{"trips":{"-KoI7Pn1E7ijmCkfWAWD":{"daily_trips":{"-KoI7TKQzM5LK0rQJhA5":{"day":27,"month":7,"name":"Giorno 01 (Reykjavik)","note":"Visitare la città con un Free Walking Tour\nhttp://www.freewalkingtour.is/\n\nhttp://www.uberti.eu/destinazioni/europa/islanda/reykjavik/cosa-vedere.html\n\nUn modo per scoprire la città il più possibile e cercare di carpirne anche la storia ed il passato è di visitarla mediante i Free Walking Tour: come avevamo già provato a Cracovia, anche qui ci siamo affidati a questa associazione in cui giovani ragazzi portano le persone in giro per la città con un tour di circa 2 ore a piedi ed in maniera gratuita (dove poi se vuoi puoi lasciare la mancia alla fine)!\n\nNon uscire per andare nei locali non prima delle 2 di notte\n\n\nVisitare la città con un Free Walking Tour\nhttp://www.freewalkingtour.is/\n\nhttp://www.uberti.eu/destinazioni/europa/islanda/reykjavik/cosa-vedere.html\n\nUn modo per scoprire la città il più possibile e cercare di carpirne anche la storia ed il passato è di visitarla mediante i Free Walking Tour: come avevamo già provato a Cracovia, anche qui ci siamo affidati a questa associazione in cui giovani ragazzi portano le persone in giro per la città con un tour di circa 2 ore a piedi ed in maniera gratuita (dove poi se vuoi puoi lasciare la mancia alla fine)!\n\nNon uscire per andare nei locali non prima delle 2 di notte","places":{"-Kox1JZqMMVR96d3uNjG":{"latitude":64.1504749,"longitude":-21.9328757,"name":"Harpa","note":"Questa sala da concerti proprio davanti al porto è un edificio nuovissimo le cui pareti sono costituite da pannelli di vetro concavi e convessi che di notte scintillano… davvero bello da vedere!\n\nAnche l’interno è molto bello, e si può visitare gratuitamente! Se si è appassionati di fotografia, la sua architettura e le sue forme sono un perfetto soggetto fotografico.\n\nhttps://harpa.is/","position":1},"-Kox2OpFpk94A1PWZwtA":{"latitude":64.14761,"longitude":-21.9222878,"name":"Sòlfar","note":"La Sólfar (The Sun Voyager, che potremmo tradurre come “nave del sole”) è la scultura più conosciuta e rappresentativa di Reykjavik. Venne commissionata nel 1986 per celebrare il 200° anniversario della città (nonostante gli insediamenti in zona risalgano al X sec.) e venne inaugurata il 18 agosto 1990.\n\nLa scultura è realizzata in acciaio inossidabile e nelle sue forme si può indovinare un drakkar vichingo stilizzato, anche se il concetto originario dell’idea, oltre a voler celebrare la scoperta stessa dell’Islanda, richiama l’idea di una nave ideale, una nave dei sogni (“dreamboat“), e anche un inno al sole (da cui il nome). Difatti venne inaugurata a metà agosto, in un momento in cui il buio non cala mai completo sulla notte islandese. Intrinsecamente contiene in sé la promessa di territori da scoprire, un sogno di speranza e di progresso. e qui davanti\n\nE’ molto fotogenica e vale decisamente la pena di fare quattro passi per andare ad ammirarla, soprattutto se come noi si ha la fortuna di avere un tramonto spettacolare davanti ai propri occhi…","position":2},"-KoxC_FtnxuIlNZbdcTA":{"latitude":64.1457653,"longitude":-21.9403718,"name":"The unknown bureacrat","position":3},"-KqDkXS8Mm4W7JDtdCIZ":{"latitude":64.14163946288599,"longitude":-21.92667882889509,"name":"Hallgrímskirkja","note":"La chiesa luterana di Hallgrímskirkja con i suoi 75 metri di altezza è uno dei punti di riferimento per orientarsi a Reykjavik. Si trova ad una estremità della Skolavordustigur, la via principale di Reykjavik.\n\nLa facciata è caratterizzata da colonne slanciate verso l'alto del campanile che richiamano il basalto vulcanico (le colonne ovviamente sono in cemento e non in basalto come si legge in altri siti).\n\nI lavori cominciarono nel 1945 e finirono solo 38 anni dopo nel 1983 (la Lonely Planet riporta erroneamente che la chiesa venne completata nel 1974, ma quella fu la data di inaugurazione di una cappella laterale e del campanile), venne consacrata solo nel 1986.\n\nAll'interno l'unica particolarità notevole è un organo a 5275 canne. Da luglio a metà agosto vengono organizzati concerti (ingresso circa 1500 Ikr).\n\nLa cosa più interessante alla fine è il campanile: ci si può salire sopra (adulti 400 Ikr, bambini fino a 14 anni 100 Ikr, sotto i 7 anni gratuito se accompagnati da adulti) e dall'alto dei suoi 75 metri si gode una splendida vista.","position":0},"-Ks_bqalZGGZCl4QAo7L":{"endTime":{"setReminder":false,"time":-1},"latitude":64.12652059999999,"longitude":-21.8174392,"name":"Musei","note":"Cercare i 3 musei","position":4,"startTime":{"setReminder":false,"time":-1}}},"position":1,"year":2017},"-KoxcbEYMXWnZnhDuV56":{"day":28,"month":7,"name":"Giorno 02","note":"Reykjavik (8.00) - Selfoss","places":{"-KoxddgAfDV_cg0XP-WB":{"endTime":{"setReminder":false,"time":1503914400385},"latitude":64.257271,"longitude":-21.144291,"name":"Thingvellir","note":"Il parco nazionale di Þingvellir (Thingvellir) solitamente è il primo luogo che si visita nel proprio viaggio in Islanda una volta usciti da Reykjavik visto che è la destinazione più vicina delle tre del Circolo d'Oro (si trova a 45 km dalla capitale). E' molto importante dal punto di vista storico e culturale per gli islandesi (è uno dei due soli siti Unesco in Islanda), e anche dal punto di vista naturalistico, ma di solito non è tra quelli che colpisce di più i turisti italiani.\n\nÞingvellir è il sito storico più importante per la cultura islandese: nell'anno 930 vi venne fondato l'Althing che pare essere il più antico parlamento del mondo (Alþingi in islandese, e Þingvellir significa il \"luogo dell'assemblea\"). La riunione parlamentare dei rappresentanti si riuniva una volta l'anno, e in tali occasioni i Lögsögumenn (\"oratori della legge\") recitavano la legge alla popolazione radunata e dirimevano le dispute.\n\nLa leggenda narra che verso l'anno 1000 Þorgeir Ljósvetningagoði decretò che il Cristianesimo sarebbe stata l'unica religione islandese, e dopo aver preso questa decisione sulla via del ritorno a casa gettò le sue statuette raffiguranti gli idoli nordici nella cascata che oggi porta il nome di Goðafoss (\"Cascata degli dei\").\n\nIl parco nazionale venne istituito nel 1930, e qui venne proclamata l'indipendenza dell'Islanda il 17 giugno 1944. \n\nDal punto di vista naturalistico il grande interesse per il luogo deriva dal fatto che in questo punto c'è una spaccatura tra le faglie continentali, particolarmente evidente nella gola di Almannagjá (\"gola di tutti gli uomini\"), una spaccatura lunga circa 5 km, dove si trova anche la cascata Öxaráfoss.\n\nhttp://www.uberti.eu/destinazioni/europa/islanda/circolo-oro/thingvellir.html","position":0,"startTime":{"setReminder":false,"time":1503909600427}},"-KoxfXjrOpg3Cy18BDKp":{"endTime":{"setReminder":false,"time":1503919200007},"latitude":64.3137803,"longitude":-20.2995129,"name":"Geysir","note":"La valle di Haukadalur nell'Islanda sud occidentale sono presenti molti geyser, di cui il più famoso è quello di Geysir, che essendo il più antico geyser storicamente conosciuto ha dato il nome a tutti i fenomeni di questa categoria: Geysir deriva dal verbo islandese gjósa che significa \"eruttare\", \"emettere a fiotti\".\n\nA Geysir in particolare sono due i geyser più conosciuti e visitati: l'originale Geysir e il più piccolo Strokkur. Un tempo Geysir eruttava getti d'acqua alti fino a 80 metri, ma poi i turisti nel tempo hanno ostruito la cavità gettandovi dentro pietre e sassi nell'intento geniale di svegliarlo e farlo eruttare in loro presenza.\n\nStrokkur invece erutta regolarmente ogni 4-8 minuti.\n\nUn geyser è il risultato dell'esplosione di una sacca di acqua riscaldata dall'energia geotermica: quando una sacca d'acqua rimane intrappolata nelle fenditure del terreno l'acqua in superficie si raffredda, mentre quella sottostante viene progressivamente riscaldata fino a trasformarsi in vapore, e quando la pressione raggiunge un punto critico \"esplode\" proiettando in alto l'acqua soprastante.\n\nL'accesso a Geysir è gratuito. Il vicino complesso turistico ha anche annesso il museo multimediale Geysisstofa con una mostra audiovisiva su geyser e vulcani poco interessante. Meglio farsi un giro ai geyser e basta. Se è una bella giornata e hai tempo puoi proseguire con una passeggiata verso Haukadalur.\n\nhttp://www.uberti.eu/destinazioni/europa/islanda/circolo-oro/geysir.html","position":1,"startTime":{"setReminder":false,"time":1503917400428}},"-Koxgc6rhFMPm6J6aTZI":{"endTime":{"setReminder":false,"time":1503920400948},"latitude":64.3270716,"longitude":-20.1199478,"name":"Gullfoss","note":"Una delle cascate più belle d'Islanda è la Gullfoss (che significa \"cascata d'oro\") nel Circolo d'Oro: si getta con un doppio salto nel canyon sottostante e nelle belle giornate di sole l'effetto è davvero notevole.\n\nPare che negli anni '20 degli investitori stranieri volessero costruire una diga sul fiume che alimenta la cascata per poterne sfruttare l'energia idroelettrica, e se il progetto fosse stato davvero realizzato la cascata sarebbe andata persa. Il proprietario del terreno si rifiutò di vendere, ma gli investitori ottennero comunque il permesso dal governo. A questo punto Sigríður Tómasdóttir, la figlia del proprietario, si fece promotrice di una protesta popolare, la leggenda dice che andò a piedi a Reykjavik (120 km di strada a piedi in Islanda son tanti) per minacciare di buttarsi dalla cascata se non si fossero fermati i lavori. Nota interessante è che l'avvocato che lavorò alla causa difendendo le ragioni dei proprietari a favore della cascata fu il giovane Sveinn Björnsson, futuro presidente della repubblica Islandese dal 1944 al 1952. La causa fu vinta dagli investitori, che però poi alla fine rinunciarono al progetto.\n\nOvviamente l'ingresso è gratuito. Ci sono diversi sentieri (alcuni facilmente percorribili altri meno) che permettono di arrivare sia nella parte superiore sia davanti alla cascata.\n\nhttp://www.uberti.eu/destinazioni/europa/islanda/circolo-oro/gullfoss.html","position":2,"startTime":{"setReminder":false,"time":1503919800335}},"-KoxhnlxqheMMigx4Eyi":{"endTime":{"setReminder":false,"time":1503925200135},"latitude":64.0412785,"longitude":-20.8851466,"name":"Kerið","note":"Kerið (occasionally Anglicized as Kerith or Kerid) is a volcanic crater lake located in the Grímsnes area in south Iceland, on the popular tourist route known as the Golden Circle. It is one of several crater lakes in the area, known as Iceland's Western Volcanic Zone, which includes the Reykjanes peninsulaand the Langjökull Glacier, created as the land moved over a localized hotspot, but it is the one that has the most visually recognizable caldera still intact. The caldera, like the other volcanic rock in the area, is composed of a red (rather than black) volcanic rock. The caldera itself is approximately 55 m (180 ft)deep, 170 m (560 ft) wide, and 270 m (890 ft)across. Kerið’s caldera is one of the three most recognizable volcanic craters because at approximately 3,000 years old, it is only half the age of most of the surrounding volcanic features. The other two are Seyðishólar and Kerhóll.\n\nhttps://en.wikipedia.org/wiki/Keri%C3%B0?wprov=sfla1","position":3,"startTime":{"setReminder":false,"time":1503923400768}},"-Kp0HWRsifG3DNDx_g3j":{"endTime":{"setReminder":false,"time":1503930000722},"latitude":63.9334611,"longitude":-21.0013833,"name":"Selfoss (alloggio)","note":"Selfoss is a town in southern Iceland on the banks of the Ölfusá river.\n\nIt is a part of, and the seat, of the municipality of Árborg. The Icelandic Ring Road (Icelandic: Hringvegur) runs through the town on its way between Hveragerði and Hella. The town is a centre of commerce and small industries with a population of 6,934 (2016), making it the largest residential area in South Iceland.\n\nhttps://en.wikipedia.org/wiki/Selfoss_%28town%29?wprov=sfla1","position":4,"startTime":{"setReminder":false,"time":1503926400604}},"-Kp0JIk42IuyQBluyZJF":{"endTime":{"setReminder":false,"time":1503934200138},"latitude":64.0202546,"longitude":-21.2085598,"name":"Reykjadalur","note":"Coord. GPS del parcheggio: 64°01’21.1″N 21°12’41.8″W\n\nArrivate a Hveragerði e parcheggiate la macchina in questa strada alla fine del paese (seguite le indicazioni per hot river e per Reykjadalur, supererete anche un campo da calcio). Arrivati in questo parcheggio, da qui parte una camminata di 3,5 km che vi porta fino al famoso fiume caldo, dove sono presenti delle passerelle di legno e paraventi per cambiarsi. In quel punto, se si sale lungo il fiume, ogni 10 metri la temperatura aumenta di circa 1 grado, quindi attenti a non salire troppo senno rischiate poi di dover scendere per l’acqua troppo bollente! L’ideale secondo me è andarci di sera/notte come abbiamo fatto noi, e portarvi dietro qualcosa da bere per brindare!\n\nhttp://www.viaggiatorineltempo.com/viaggi/europa/islanda/islanda-bagni-termali-fiumi-caldi/\n\nhttps://guidetoiceland.is/connect-with-locals/regina/reykjadalur-hot-spring-valley-in-south-iceland\n\nhttp://unlockingkiki.com/reykjadalaur-hot-springs-iceland/","position":5,"startTime":{"setReminder":false,"time":1503924000202}}},"position":2,"year":2017},"-Kp25dCpsTEK1uPEgMRn":{"day":29,"month":7,"name":"Giorno 03","note":"Selfoss (8.00) - Vik\n\nLungo il percorso:\nIl vulcano Hekla\nfoto e recensione di uno dei più famosi vulcani islandesi\n\nNel passato era il vulcano più noto d'Islanda (oggi anche altri vulcani islandesi sono conosciuti da tutti per i disagi creati al traffico aereo europeo), e nel Medioevo si riteneva fosse la porta dell'inferno.\n\nL'Hekla è sicuramente interessante, ma purtroppo difficilmente accessibile (non c'è strada asfaltata e salire sul vulcano è difficile e pericoloso), quindi suggerisco di guardarlo da lontano e proseguire lungo la Ring Road.\n\nhttp://www.uberti.eu/destinazioni/europa/islanda/sud-ovest/hekla.html","places":{"-Kp267AOp25SJswkXMw5":{"endTime":{"setReminder":false,"time":1503993600944},"latitude":63.6156232,"longitude":-19.9885688,"name":"Seljalandsfoss e Gljúfurárfoss","note":"Seljalandsfoss è una splendida cascata visibile anche dalla strada principale, ed è facilmente accessibile. L'acqua salta da una scarpata rocciosa e si tuffa in un piccolo laghetto. Si può anche passare dietro il getto della cascata camminando lungo un sentiero che passa vicino la roccia. È una tappa imperdibile del viaggio in Islanda.\n\nCirca 800 metri più in là della Seljalandsfoss c'è un'altra cascata molto meno conosciuta: la Gljúfurárfoss. E' forse meno bella e spettacolare della prima, ma sicuramente è più particolare: precipita all'interno di un piccolo canyon nascosto, e per arrivarci bisogna guadare il torrente che ne esce (l'acqua è molto bassa, ma è gelida).\n\nhttp://www.uberti.eu/destinazioni/europa/islanda/sud-ovest/seljalandsfoss.html","position":3,"startTime":{"setReminder":false,"time":1503990000673}},"-Kp71JGGo65nIn3gERwp":{"endTime":{"setReminder":false,"time":1503997800327},"latitude":63.5320523,"longitude":-19.5113706,"name":"Skógafoss","note":"Skógafoss è una delle cascate più famose d'Islanda: ha un ampio salto di 60 metri e nelle belle giornate il sole la colpisce creando spesso arcobaleni. Una scalinata porta in cima, da cui si gode una bella vista.\n\nhttp://www.uberti.eu/destinazioni/europa/islanda/sud-ovest/skogafoss.html","position":4,"startTime":{"setReminder":false,"time":1503995400974}},"-Kp72HI8p5u_QbL5AFVf":{"endTime":{"setReminder":false,"time":1504005600650},"latitude":63.473432,"longitude":-19.3689609,"name":"Sólheimasandur (Aereo)","note":"Il 24 novembre del 1973 un Douglas Super DC-3 della US Navy fu costretto ad un atterraggio di emergenza sulla sperduta spiaggia di Sólheimasandur nell'Islanda sud occidentale. Tutto l'equipaggio sopravvisse all'impatto e riuscì a mettersi in salvo, ma l'aereo venne abbandonato sul posto.\n\nOggi la sua carcassa è ancora lì dove si schiantò 40 anni fa, ed anche se non è facilissimo da raggiungere è un luogo affascinante e un ottimo soggetto per le foto.\n\nSul disastro aereo ci sono comunque molti aspetti mai chiariti: non solo non è mai stata dichiarata con esattezza la causa dell'atterraggio di emergenza, ma anche sulla data esatta dell'incidente ci sono pareri discordanti (la marina militare americana dichiarò che avvenne il 24 novembre, ma fonti locali riportano 23 o 21 novembre).\n\nL'aereo venne abbandonato sul posto (segno che nell'impatto venne danneggiato seriamente) e oggi ne rimane solo una carcassa spolpata: pare che un contadino di una vicina fattoria ne abbia tagliato e asportato ali e timone di coda per rivenderlo a collezionisti misteriosi, presumibilmente dei dintorni visto che ali e timone di un relitto aereo trafugati illegalmente non sono il classico oggetto da spedirsi a casa per posta.\n\nAd ogni modo oggi è una destinazione sicuramente originale, merita una visita.\n\nhttp://www.uberti.eu/destinazioni/europa/islanda/sud-ovest/dc3-abbandonato.html\n\nhttps://motherboard.vice.com/it/article/d7db4m/la-flotta-fantasma-islandese","position":5,"startTime":{"setReminder":false,"time":1503998400982}},"-Kp73BHKanfgAjdkgaJx":{"endTime":{"setReminder":false,"time":1504008000525},"latitude":63.3995957,"longitude":-19.1268975,"name":"Dyrhólaey","note":"Dyrhólaey è il tratto più bello e interessante della costa dell'Islanda sud occidentale, sia per l'enorme arco naturale di roccia che si protende nel mare, sia per la bellezza del panorama che si gode dalla scogliera. E' un punto paesaggisticamente molto bello e molto fotogenico. Merita assolutamente una visita.\n\nMolto famoso è il doppio arco di roccia che si proietta nel mare. \n\nIn estate molte pulcinelle di mare nidificano sulla scogliera ed è facile osservarle\n\nhttp://www.uberti.eu/destinazioni/europa/islanda/sud-ovest/dyrholaey.html","position":6,"startTime":{"setReminder":false,"time":1504006800361}},"-Kp73hZjHS2HKSghbqUt":{"latitude":63.4186315,"longitude":-19.0060479,"name":"Vik","note":"Alloggio\n\nL'ultimo paesino di rilievo che si incontra sulla Hringvegur prima di arrivare nell'Islanda sud orientale è quello di Vik. Nelle belle giornate di sole può essere una sosta piacevole, anche se come tutti i paesi islandesi non ha nulla di particolare. Da qui si raggiunge la spiaggia di Reynisfjara e anche la scogliera di Dyrhólaey è poco più a nord.","position":8},"-Kp74CqAGc2mwEhhB0Hc":{"endTime":{"setReminder":false,"time":1504011600926},"latitude":63.4057404,"longitude":-19.0716192,"name":"Reynisfjara","note":"Dal paesino di Vik si può raggiungere la bella spiaggia di Reynisfjara: è una spiaggia scura di sabbia vulcanica, contornata da colonne basaltiche abbastanza scenografiche. Nella scogliera che circonda la spiaggia si aprono grotte dove nidificano i pulcinella di mare. In lontananza si vede Dyrhólaey. Tappa da non perdere assolutamente.\n\nhttp://www.uberti.eu/destinazioni/europa/islanda/sud-ovest/reynisfjara.html","position":7,"startTime":{"setReminder":false,"time":1504009200112}},"-Kp7DEYlFr12V2odIwFL":{"latitude":64.1055556,"longitude":-19.8983333,"name":"Þjórsárdalur (IPOTETICO!)","note":"Circa 2 ore aggiuntive, da valutare. \n\nUna volta visitate le tre attrazioni del Circolo d'Oro (che tipicamente sono le prime che si visitano nel proprio viaggio in Islanda appena usciti da Reykjavik) solitamente per tornare alla Hringvegur (la Ring Road, l'autostrada 1 che fa il giro completo dell'isola) si prende la strada 35 che si innesta alla 1 vicino al paesino di Selfoss, oppure in alternativa la strada 30 che arriva 15 km più in là.\n\nSe però si ha tempo una possibile deviazione interessante può essere il risalire lungo la valle di Þjórsárdalur (Thjorsardalur) seguendo la strada 32 fino al suo ricongiungersi con la strada 26 che si può seguire per tornare indietro sulla Ring Road.\n\nATTENZIONE: c'è un tratto della 26 che non è asfaltato e ha la superficie in ghiaia.\n\nIl paesaggio è interessante e lungo il percorso si incontrano due cascate.\n\nhttp://www.uberti.eu/destinazioni/europa/islanda/sud-ovest/thjorsardalur.html","position":0},"-Kp7E42tVmbeSiS-KZIe":{"latitude":64.20899859853829,"longitude":-19.68609318137169,"name":"Háifoss (IPOTETICO)","note":"La cascata Háifoss è la più bella e interessante della zona di Þjórsárdalur, ma è anche quella con la deviazione più lunga per arrivarci: la stradina sterrata che si stacca dalla strada 32 è di soli 7-8 km ma è dissestata e piena di buche, quindi può essere affrontata solo con un buon fuoristrada.\n\nUna volta arrivati però lo spettacolo è notevole\n\nhttp://www.uberti.eu/destinazioni/europa/islanda/sud-ovest/thjorsardalur/haifoss.html","position":2},"-Kp7Eb_KDVD_Mc7tpEQG":{"latitude":64.1161693,"longitude":-19.8512596,"name":"Hjálparfoss (IPOTETICO)","note":"La cascata Hjálparfoss è facilmente raggiungibile da una stradina laterale che si stacca dalla strada 32 che segue la valle di Thjorsardalur. Non è spettacolare come la Háifoss (più avanti sempre lungo la stessa strada) ma è comunque bella e vale la pena vederla. Solitamente anche ad agosto la portata è buona.\n\nhttp://www.uberti.eu/destinazioni/europa/islanda/sud-ovest/thjorsardalur/hjalparfoss.html\n\nhttps://m.youtube.com/watch?v=ji2xyqUREy8","position":1}},"position":3,"year":2017},"-Kp7FhUxZJA6MZMimQdx":{"day":30,"month":7,"name":"Giorno 04","note":"Vik (8.00) - Höfn","places":{"-Kp7GDVADlSazyDwsGrS":{"endTime":{"setReminder":false,"time":1504086000563},"latitude":63.77135496603344,"longitude":-18.171678744256496,"name":"Fjadrargljufur Canyon","note":"Canyon\nhttps://www.tripadvisor.com/Attraction_Review-g315850-d6781780-Reviews-Fjadrargljufur_Canyon-Kirkjubaejarklaustur_South_Region.html","position":0,"startTime":{"setReminder":false,"time":1504083000451}},"-Kp7GmpDEubzICDGlFOy":{"endTime":{"setReminder":false,"time":1504096800897},"latitude":64.0275283,"longitude":-16.9753082,"name":"Svartifoss","note":"La Svartifoss è la cascata più bella e famosa dell'Islanda sud orientale: si trova all'interno del parco dello Skaftafell e la sua caratteristica è l'anfiteatro di rocce basaltiche da cui spicca il salto.\n\nSe è una bella giornata vale sicuramente la pena di vederla: il sentiero che la raggiunge è facile, ma ci vogliono almeno 45 minuti (ad andare e altrettanti a tornare).\n\nhttp://www.uberti.eu/destinazioni/europa/islanda/sud-est/svartifoss.html","position":1,"startTime":{"setReminder":false,"time":1504089600445}},"-Kp7HSqygu5jK1gB6RXP":{"endTime":{"setReminder":false,"time":1504098600135},"latitude":64.0185923,"longitude":-16.8214783,"name":"Svinafelljokull","note":"Il vulcano e il ghiacciaio Vatnajökull\n\nL'immensa calotta glaciale del Vatnajökull domina l'intera regione: è vasta quasi quanto l'Umbria ed è la quarta massa di ghiaccio al mondo per grandezza. L'intera area adesso è un parco nazionale che ingloba anche le zone dello Skaftafell e Jökulsárgljúfur.","position":2,"startTime":{"setReminder":false,"time":1504097400361}},"-Kp7IB1i7bAHPqctREpf":{"endTime":{"setReminder":false,"time":1504109400202},"latitude":64.04804130693873,"longitude":-16.179759688675404,"name":"Laguna glaciale di Jökulsárlón","note":"La laguna glaciale di Jökulsárlón è a mio avviso uno dei luoghi più belli e affascinanti di un viaggio in Islanda, o almeno lo è se si ha la fortuna di capitarci in una bella giornata di sole: moltissimi iceberg galleggiano in questa laguna creata dallo scioglimento dei ghiacci del Vatnajökull creando un paesaggio surreale e incredibili riflessi.\n\nVicino al Jökulsárlón, si trovono altri due laghi glaciali, il Fjallsárlón e il Breiðárlón.\n\nLa laguna arriva al mare – tutti vanno verso l’interno ma andate anche sulla spiaggia dove è possibile vedere gli iceberg che galleggiano a riva con la sabbia nera! È sicuramente d’effetto!!\n\nhttp://www.uberti.eu/destinazioni/europa/islanda/sud-est/jokulsarlon.html","position":3,"startTime":{"setReminder":false,"time":1504102200680}},"-Kp7IkNDFnMw1CNMLBnX":{"latitude":64.2440726,"longitude":-14.964838,"name":"Stokksnes and Vestrahorn (IPOTETICO)","note":"http://www.visitvatnajokull.is/Whattosee/View/stokksnes-and-vestrahorn-1","position":4},"-Kp7J4hedP8CjAQAZN92":{"endTime":{"setReminder":false,"time":-1},"latitude":64.2497026,"longitude":-15.2020076,"name":"Höfn (alloggio)","note":"Di suo Höfn è un paesino assolutamente insignificante, anche se gradevole nelle belle giornate di sole, comunque è degno di nota giusto perché è uno dei due maggiori centri abitati che si incontrano in Islanda sud orientale seguendo il percorso della Hringvegur (e questo la dice lunga su quanto sia desolata questa regione).\n\nhttp://www.uberti.eu/destinazioni/europa/islanda/sud-est/hofn.html","position":5,"startTime":{"setReminder":false,"time":1504113000181}},"-Kp7KMuaBFpSboBXs-ZY":{"latitude":64.2497026,"longitude":-15.2020076,"name":"Hoffell Hot Pot – Höfn","note":"Qui ci sono 5 vasche rotonde o esagonali alla base di uno sperone roccioso sul bordo di una pianura, alimentate da una vicina sorgente con acqua bollente con temperatura diversa a seconda della vasca.\n\nL’accesso a questi bagni costa 500 ISK (poco più di 3 €), che bisogna lasciare in una specie di cassetta/salvadanaio (anche qui come in altre cose che ho notato, c’è una fiducia estrema del buon comportamento della gente, poiché non c’è nessuno a controllare se hai pagato o no).\n\nSarà stato che ancora avevamo negli occhi il ricordo del fiume caldo della prima sera, sarà che era mattina e faceva un po’ freddino e l’idea di spogliarci non ci andava molto, ma quando siamo arrivati li, ci siamo rimasti un po’ male: nelle foto il luogo sembra davvero bello e affascinante, invece dal vivo non ci è piaciuto moltissimo, e abbiamo desistito. Sono sicura che comunque un bagno lo avrebbe meritato anche questo posto!\n\nINFO PRATICHE: Coord GPS: 64°23’49.5″N 15°20’26.9″W. C’è una casetta di legno dove è possibile cambiarsi, c’è anche la possibilità di farsi una doccia. Costo: 500 ISK.\n\nhttp://www.viaggiatorineltempo.com/viaggi/europa/islanda/islanda-bagni-termali-fiumi-caldi/","position":6}},"position":4,"year":2017},"-KpAJhsHKvszrycrZ_Z2":{"day":31,"month":7,"name":"Giorno 05","note":"Höfn (8.00) - Egilsstadir\n\nLa zona dei fiordi orientali è meno bella e interessante di quella dei fiordi occidentali, ma se si ha sufficiente tempo a disposizione e si è fortunati con il tempo può valere la pena di fare questa deviazione.\n\nI paesaggi sono aspri ma belli, però i paesini sparsi tra i fiordi a mio avviso non sono niente di che.\n\nhttp://www.uberti.eu/destinazioni/europa/islanda/est/fiordi-orientali.html","places":{"-KpALDOHrNe8oQUFQUG3":{"endTime":{"setReminder":false,"time":1504170000250},"latitude":64.6629513618706,"longitude":-14.294767230749128,"name":"Djúpivogur","note":"Djúpivogur is a small town and municipality (Djúpavogshreppur) located on a peninsula in the Austurland in eastern Iceland, near the island of Papey and on the fjord Berufjörður. The municipality was formed by the merger of rural communities Berunes, Buland, and Geithellur on October 1, 1992. The coastline consists of three fjords Berufjörður, Hamarsfjörður, and Álftafjörður. The town of Djúpivogur is located on a peninsula between Berufjörður and Hamarsfjörður.\n\nhttps://en.m.wikipedia.org/wiki/Dj%C3%BApivogur","position":0,"startTime":{"setReminder":false,"time":1504166400964}},"-KpALMzcrpbFFpxws4LZ":{"latitude":64.66293902268572,"longitude":-14.295039810240267,"name":"Eggin ì Gledivìk","note":"Scultura di \"uova\"","position":1},"-KpAN5RHgx55lCaCmh3-":{"latitude":64.65752904085898,"longitude":-14.283103980123997,"name":"Langabud","note":"Caffetteria-museo","position":2},"-KpAO9FSlF9a_mwhE2uJ":{"endTime":{"setReminder":false,"time":1504171800903},"latitude":64.7541601,"longitude":-14.4821544,"name":"Sveinsstekksfoss","note":"https://www.flickr.com/photos/samuel-berthelot/32769228470","position":3,"startTime":{"setReminder":false,"time":1504170900450}},"-KpAPFqH3xJE1YO36Uwb":{"endTime":{"setReminder":false,"time":1504184400288},"latitude":65.1661111,"longitude":-14.9505556,"name":"Hengifoss e Litlanesfoss","note":"Queste due cascate si trovano quasi sulle sponde del lago Lagarfljót, da cui sono facilmente raggiungibili: il sentiero è chiaramente indicato e parte da un parcheggio lungo la strada 931 (vedi mappa in fondo alla pagina). Per la camminata conta un'ora tra andata e ritorno, più il tempo per la sosta e le foto. \n\nCascata Hengifoss\nLa Hengifoss è quella più bella e interessante: con i suoi 120 metri di salto è la seconda cascata più alta d'Islanda. \n\nCascata Litlanesfoss\nLa Litlanesfoss si trova a metà strada sul sentiero che porta alla prima e cade in un anfiteatro basaltico.\n\nhttp://www.uberti.eu/destinazioni/europa/islanda/est/hengifoss.html\n\nhttps://m.youtube.com/watch?v=ZK0N7ps13n8","position":4,"startTime":{"setReminder":false,"time":1504177800789}},"-KpAQKE7s73DEGL1oQ8a":{"latitude":65.1751456,"longitude":-14.6170302,"name":"Lago Lagarfljót","note":"Considerare la strada 931\n\nIl Lagarfljót è un lago stretto e lungo originato dal fiume omonimo, non molto lontano da Egilsstaðir. E' lungo circa 25 km, non è incredibilmente attraente, ma nelle belle giornate di sole non è male fare un giro sulle sue sponde, dove si trovano anche le due cascate Hengifoss e Litlanesfoss.\n\nIl Lagarfljót è famoso principalmente per un mostro che vive nelle sue acque che fa parlare di sè da secoli, e recentemente è anche stato filmato in un video.\n\nhttp://www.uberti.eu/destinazioni/europa/islanda/est/lagarfljot.html","position":5},"-KpAQjwDvqjcMMl1IXrr":{"endTime":{"setReminder":false,"time":-1},"latitude":65.2668743,"longitude":-14.3948469,"name":"Egilsstaðir (alloggio)","note":"Il centro abitato più grande e importante dell'Islanda orientale è il paesino di Egilsstaðir (Egilsstadir) che si può tranquillamente definire come squallido e insignificante. Anche la Lonely Planet, famosa per dipingere idilliacamente anche il villaggio più anonimo, lo introduce con queste parole: \"per quanto possiate sforzarvi nel tentativo di svelarne il fascino nascosto Egilsstadir non è certo una bellezza\".\n\nComunque quasi tutti i paesini islandesi sono abbastanza insignificanti e non è certo questo lo scopo del viaggio: si viene in Islanda per la bellezza selvaggia della sua natura, non per il fascino delle sue città.\n\nE poi Egilsstaðir ha una posizione perfetta per esplorare la regione (è ad una estremità del lago Lagarfljót) e si può prendere in considerazione per una tappa logistica nel viaggio lungo la Hringvegur.\n\nhttp://www.uberti.eu/destinazioni/europa/islanda/est/egilsstadir.html","position":6,"startTime":{"setReminder":false,"time":1504186200452}},"-KpAR9Jx0RoW2n4nIwZG":{"latitude":65.2598494,"longitude":-14.0101156,"name":"Seydisfjordur (IPOTETICO)","note":"Da considerare. Chiesetta con viottolo colorato.\n\nA place of singing waterfalls and peculiar characters, Seydisfjordur is a welcoming town booming with creativity and rich in history. Inhabited by about 700 people the town acts as one big family, and a friendly one at that. Everybody is welcome to our little paradise and we want to share the goodness with you.\n\nVisit Seydisfjordur, experience the flourishing art scene, try our guided tours and delightful hiking trails. Enjoy the local cuisine and the sensation of our unique town. Seydisfjordur is one of Lonely Planet’s top picks in Iceland.\n\nhttp://www.visitseydisfjordur.com/","position":7},"-KpAReqeqc7NAFuW5Cp_":{"latitude":65.5265799,"longitude":-13.8182045,"name":"Borgarfjörður Eystri (IPOTETICO)","note":"Da considerare, in base al tempo. \n\nIt is part of the municipality of Borgarfjarðarhreppur and, as of 2011, the area has a population of around 100 inhabitants. The main settlement is Bakkagerði.\n\nThe town derives its name from the Álfaborg (Elf Rock). Some of the locals believe that the queen of the elves lives in the Álfaborg. The main attraction for visitors is hiking. Borgarfjörður Eystri is also home to a large puffin colony.[3][4] Since 2004, a music festival has been put on in the summer, and attracted over 2,000 visitors in the summer of 2009.[5][6]\n\nA church in Borgarfjörður Eystri has a painting by Jóhannes Sveinsson Kjarval that depicts Jesus on the cross on an elf hill.[7] The local bishop has refused to bless the painting because of this.[8][9] Kjarvalsstofa is a museum in Bakkagerði dedicated to the painter who grew up in the area.\n\nhttps://en.m.wikipedia.org/wiki/Borgarfj%C3%B6r%C3%B0ur_Eystri","position":8}},"position":5,"year":2017},"-Kp_QrOqlEQLa5cfW9xj":{"day":1,"month":8,"name":"Giorno 06","note":"Egilsstadir (8:00) - Husavik","places":{"-Kp_RZG5V_eY7zNgfJtJ":{"endTime":{"setReminder":false,"time":1504254300141},"latitude":65.81514,"longitude":-16.385635,"name":"Dettifoss","note":"La Dettifoss è una delle cascate più belle e famose di tutta l'Islanda: è alta solo 44 metri, ma ha una portata d'acqua molto imponente. Si può ammirare da entrambi i lati del canyon, con effetti diversi.\n\nLe sue acque sono sempre di un color grigio-roccia a causa della grande quantità di fango e detriti trasportati, ma l'effetto è comunque notevolissimo. \n\nCome detto si può ammirare da entrambi i lati del canyon, ma il lato ovest è più facile da raggiungere perché la strada che porta nelle vicinanze (n. 862 + 886) è asfaltata. \nVisto che stanno progressivamente asfaltando molte strade ti consiglio di verificare lo stato aggiornato. \n\nhttp://www.uberti.eu/destinazioni/europa/islanda/nord-est/dettifoss.html\n\nhttps://en.m.wikipedia.org/wiki/Dettifoss\n\nhttps://www.youtube.com/watch?v=cXSB1DNL9L0","position":0,"startTime":{"setReminder":false,"time":1504252800239}},"-KpdfpBlwFVyUGWbuF6Y":{"endTime":{"setReminder":false,"time":1504256400385},"latitude":65.79858452583571,"longitude":-16.38346441090107,"name":"Selfoss","note":"La Selfoss è una bella cascata nel parco nazionale di Jökulsárgljúfur poco più a sud della più famosa Dettifoss: il salto è di soli 11 metri ma l'insieme è molto scenografico e suggerisco di andarla a vedere.\n\nhttp://www.uberti.eu/destinazioni/europa/islanda/nord-est/selfoss.html\n\nhttps://www.youtube.com/watch?v=uuw4rnQa9U0\n\nhttps://en.wikipedia.org/wiki/Selfoss_%28waterfall%29?wprov=sfla1","position":1,"startTime":{"setReminder":false,"time":1504254600923}},"-KpdjE_MEmm6SFaugyZD":{"endTime":{"setReminder":false,"time":1504260000206},"latitude":65.83228919999999,"longitude":-16.4005494,"name":"Hafragilsfoss","note":"La Hafragilsfoss è una cascata che si trova nel parco nazionale di Jökulsárgljúfur più a valle rispetto alla Dettifoss (quindi più a nord guardando le cartine geografiche). Si può ammirare da entrambi i lati del canyon, ma la vista migliore sulla cascata c'è dal lato orientale. Ad ogni modo le strade che portano ai parcheggi da cui partono i sentieri sono entrambe sterrate.\n\nhttp://www.uberti.eu/destinazioni/europa/islanda/nord-est/hafragilsfoss.html\n\nhttps://www.youtube.com/watch?v=S9xUreKN3QY","position":2,"startTime":{"setReminder":false,"time":1504257600490}},"-Kpe3cdJMJ3fhRyrK2wT":{"endTime":{"setReminder":false,"time":-1},"latitude":66.0449706,"longitude":-17.3383443,"name":"Husavik (alloggio)","note":"Il piccolo porticciolo di Húsavík è un grazioso paesino sulle coste dell'Islanda nord orientale (grazioso se paragonato agli altri villaggi dell'interno) famoso per essere il punto di partenza delle escursioni per vedere le balene (whale watching). Da vedere solo se hai tempo e sei interessato alle balene.\n\nIl villaggio di Husavik è noto essenzialmente per essere il miglior punto di partenza in Islanda per l'avvistamento delle balene. Questo è dovuto al fatto che la baia su cui si affaccia Husavik ha caratteristiche particolari che la rendono un habitat particolarmente idoneo ai cetacei, in particolare l'abbondanza di nutrimento. In estate nella baia e nelle acque antistanti si possono avvistare fino a una decina di specie diverse, compresa la balenottera azzurra (il più grande animale conosciuto vivente sulla Terra).\n\nLa specie più probabile da avvistare è la (relativamente) piccola balenottera minore, e tra quelle più grandi la più comune è la megattera. Più rara la balenottera azzurra.\n\nA Húsavík ci sono solo due società che organizzano escursioni in mare per l'avvistamento delle balene: la Gentle Giants e la Nordur Sigling (North Sailing). Sono assolutamente equivalenti: i prezzi sono allineati, le crociere proposte praticamente uguali, la professionalità dell'equipaggio è la stessa. Quindi non ti fare troppi problemi e scegli l'agenzia che istintivamente ti ispira di più.\n\nhttp://www.gentlegiants.is/home/\n\nhttp://www.northsailing.is/home/\n\nL'attenzione dedicata all'osservazione e allo studio delle balene a Husavik è notevole, ma se ho capito bene in islandese il termine usato per definire la balena spiaggiata è lo stesso usato per \"colpo di fortuna\", il che la dice lunga su come la gente del posto in realtà consideri questi giganti del mare (cosa perfettamente comprensibile viste le difficoltà della vita nei secoli scorsi in Islanda). A seguito della moratoria internazionale sulla caccia alle balene del 1986 l'industria è stata principalmente riconvertita al whale watching e allo studio scientifico, ma tutt'oggi in Islanda si continuano a cacciare le balene. \n\nA Husavik c'è anche un piccolo museo dedicato alle balene. Secondo me non è particolarmente spettacolare, ma il biglietto comunque non costa tantissimo per gli standard islandesi (nel 2014 era 1400 corone per gli adulti, quindi poco più di 9€ a persona) e una visita può essere comunque interessante.\n\nhttp://www.whalemuseum.is/\n\nhttp://www.uberti.eu/destinazioni/europa/islanda/nord-est/husavik/balene.html\n\nhttps://www.youtube.com/watch?v=tDi9wuxjukI\n\nhttp://www.uberti.eu/destinazioni/europa/islanda/nord-est/husavik.html","position":3,"startTime":{"setReminder":false,"time":1504266000707}},"-Kpe9lq0clkB9IDiHV0V":{"endTime":{"setReminder":false,"time":-1},"latitude":66.0553999,"longitude":-17.3513168,"name":"Ostakarið Hot Spring","note":"Nel paese di Hùsavik, a nord dell’Islanda, dopo aver passato il pomeriggio in oceano aperto ad avvistare balene, abbiamo trovato (sempre chiedendo ai locali) questo piccolo hot spring, utilizzato unicamente dalla gente del posto: si tratta di due vasche di metallo larghe meno di due metri ma lunghe 7 che possono ospitare fino a 20 persone.\n\nLa vasca in sé non è nulla di eccezionale, ma vi posso assicurare che la vista che si ha sul mare e sui campi in fiore è qualcosa di stupendo.\n\nAnche qui bisogna versare in un box/salvadanaio una fee per entrare, non ricordo bene l’ammontare ma è davvero un importo irrisorio di un paio di euro al massimo.\n\nINFO PRATICHE: Coord GPS – N66º03,324′, V17º21,079′. Di fianco alle vasche c’è una struttura dove potersi cambiare.\n\nhttp://www.viaggiatorineltempo.com/viaggi/europa/islanda/islanda-bagni-termali-fiumi-caldi/#husavik","position":4,"startTime":{"setReminder":false,"time":-1}}},"position":6,"year":2017},"-Kper_TvfJkdI1Mm4JyF":{"day":2,"month":8,"name":"Giorno 07","note":"Husavik (8:00) - Þingeyjarsveit","places":{"-KpesV6aBRDNUTTJ24D_":{"endTime":{"setReminder":false,"time":1504335300986},"latitude":65.64284769999999,"longitude":-16.9101325,"name":"Reykjahlíð","note":"Prendere il biglietto per le terme, ufficio informazioni. \n\nIl piccolo paesino di Reykjahlíð di per sé è insignificante, come quasi tutti i paesi che si incontrano lungo la Hringvegur, ma è il principale centro abitato vicino al lago Mývatn e può essere un'ottima base logistica per esplorare l'intera Islanda nord orientale.\n\nhttp://www.uberti.eu/destinazioni/europa/islanda/nord-est/reykjahlid.html","position":0,"startTime":{"setReminder":false,"time":-1}},"-KpetCYq2SoOmX9s1Z1g":{"endTime":{"setReminder":false,"time":1504339200294},"latitude":65.59085100135661,"longitude":-16.91073976457119,"name":"Dimmuborgir","note":"Dimmuborgir, il cui nome significa Fortezza Oscura, è un labirinto di formazioni laviche posto sulla sponda orientale del lago Mývatn, che si sono formate circa 2000 anni fa a seguito di un’eruzione che, a causa di uno sbarramento naturale, ha formato un lago di lava nel bacino di Dimmuborgir. Quando lo sbarramento ha ceduto, la lava fusa ha defluito, lasciandosi dietro una distesa di rocce di forma simile a torri , archi e grotte.  Nella mitologia islandese, Dimmuborgir è ritenuto un luogo di connessione tra il mondo degli uomini e quello degli inferi, un luogo abitato da elfi e troll, che mette in correlazione la nostra dimensione con quelle invisibili alle persone.\n\nAll’interno di questa zona, totalmente gratuita, ci sono numerosi sentieri percorribili e ottimamente segnalati: non fatevi spaventare dalle diciture di percorso facile e difficile, sono tutti semplicissimi, in piano, e anche brevi, quindi fate il percorso piu lungo segnalato (ci metterete al massimo 30/40 minuti) e non ve ne pentirete!\n\nPensate che formazioni simili si trovano solo sul fondo dell’oceano, vicino alla costa messicana, ma non esiste un altro posto al mondo in cui formazioni del genere siano visibili in superficie, al di fuori dell’Islanda! Quindi mi raccomando non perdetevele!\n\nDimmuborgir è un campo lavico (di lava solidificata) vicino alle sponde orientali del lago Mývatn, il cui nome significa \"castelli tenebrosi\".\n\nhttp://www.uberti.eu/destinazioni/europa/islanda/nord-est/dimmuborgir.html\n\nhttps://www.youtube.com/watch?v=_lo-qzlsUQM","position":1,"startTime":{"setReminder":false,"time":1504336200677}},"-Kpkb9oc2c3cRKSM9zMd":{"endTime":{"setReminder":false,"time":1504341600234},"latitude":65.60861109999999,"longitude":-16.8716667,"name":"Hverfjall","note":"Hverfell è uno dei più belli e simmetrici crateri esistenti sulla terra: profondo circa 140 metri e con un diametro di 1000 metri, è uno dei più grandi al mondo.\n\nQuesto cratere quasi simmetrico si formò 2700 anni fa durante un’apocalittica eruzione e dall’orlo del cratere si può capire bene la potenza dell’esplosione: il foro gigantesco si apre come un’enorme bocca spalancata attraverso la montagna, è davvero gigantesco!\n\nCon una breve passeggiata di circa 15 minuti in salita si può arrivarne in cima per poter poi ammirare il panorama del lago dall’alto!\n\nIl lago Myvatn\nIl cuore dell'Islanda nord orientale è la regione del lago Mývatn, caratterizzato da panorami particolarmente scenografici, e attorno al quale si trovano molte delle attrazioni della regione. La Hringvegur tocca le sue sponde a nord e a ovest, mentre la strada 848 fa il giro meridionale.\n\nhttp://www.uberti.eu/destinazioni/europa/islanda/nord-est/myvatn.html","position":2,"startTime":{"setReminder":false,"time":1504339800940}},"-Kpkbxk9ZJhij3tXnr9g":{"endTime":{"setReminder":false,"time":1504343400077},"latitude":65.6271251,"longitude":-16.881566499999998,"name":"Grjótagjá","note":"Prendere la strada 860\n\nVicino al cratere del Hverfjall sulle sponde orientali del lago Mývatn si trova la piccola grotta di Grjótagjá, che a differenza della Lofthellir ha al suo interno una pozza termale con acqua caldissima (45-50°C quindi troppo per potercisi immergere).\n\nLa grotta è stata anche usata come location in un episodio della terza stagione della serie televisiva Game of Thrones: \"baciata dal fuoco\".\n\nLa grotta è facilmente accessibile dalla strada 860 chiamata appunto \"Grjótagjárvegur\".\n\nATTENZIONE: cercando \"Grjótagjá\" su Google Maps esce una posizione sbagliata!","position":3,"startTime":{"setReminder":false,"time":1504342200383}},"-KpkdWv8RlZ9HqpiMpbZ":{"endTime":{"setReminder":false,"time":1504346400043},"latitude":65.7171196,"longitude":-16.7544199,"name":"Krafla","note":"Krafla è una caldera di circa 10 km e con una fenditura lunga 90 km situata nel nord dell'Islanda nella regione di Mývatn. Il suo picco più alto misura 818 m, ha eruttato 29 volte ed è profonda 2 km.\n\nKrafla include uno dei due più famosi crateri Víti con un lago all'interno, l'altro si trova nell'Askja (Víti in islandese significa inferno).\n\nKrafla comprende anche l'area geotermale di Hverir, lungo la Hringvegur sul passo di Námaskarð del monte Námafjall, con vulcani di fango e fumarole attivi.\n\nTra il 1724 e il 1729 si ebbe il fenomeno dei fuochi di Mývatn causati dalla fuoriuscita di alcuni sfoghi dalla fenditura, fontane di lava si videro nel sud dell'isola e una colata lavica distrusse tre fattorie vicine al villaggio di Reykjahlid, tuttavia nessuno rimase ferito.\n\nNel 1977 è stata costruita una centrale elettrica da 60 MW per sfruttare l'energia geotermica.\n\nhttps://it.m.wikipedia.org/wiki/Krafla#","position":4,"startTime":{"setReminder":false,"time":1504344900129}},"-KpkeR2sns2eF9YiJeGG":{"endTime":{"setReminder":false,"time":1504350600560},"latitude":65.72,"longitude":-16.793888900000002,"name":"Leirhnjukur","note":"The geothermal area of Leirhnjukur near lake Myvatn as been one of my favorite places to visit in Iceland. Even though I had just admired the colorful Hverir and the surprising Viti crater, I still managed to be blown away by the volcanic nature of Iceland. The particularity of this place? The lava field is still fuming!\n\nhttps://www.tripadvisor.it/ShowUserReviews-g315845-d2272130-r177572168-Krafla_Lava_Fields-Lake_Myvatn_Northeast_Region.html\n\nhttps://www.zigzagonearth.com/leirhnjukur-iceland/","position":5,"startTime":{"setReminder":false,"time":1504347000480}},"-KpkgEpcD5WHjRLBSdo2":{"endTime":{"setReminder":false,"time":1504353000399},"latitude":65.64077719751953,"longitude":-16.809209436178207,"name":"Hverarond","note":"Una delle attrazioni maggiori di questa zona sono le famose pozze di fango di Hverarond, uno dei maggiori campi geotermici di zolfo che si trova a circa 6 km dal lago Myvatn.\n\nSi tratta di una vasta area di solfatare, pozze di fango ribollente dal colore grigio-blu e dall’odore acre di zolfo (che a me ricorda tantissimo l’odore dell’uovo marcio…).\n\nLa loro formazione è dovuta alle acque sotterranee che penetrano in profondità in prossimità del magma. Qui il calore le trasforma in vapore che fuoriesce in superficie a temperature prossime ai 200°C. Per questo motivo è pericoloso oltrepassare i cordoni protettivi e bisogna stare molto attenti!\n\nA Hverarond ci sono anche alcuni camini di vapore, dove rocce e terriccio, scagliati in alto dalla pressione del vapore, hanno formato piccoli coni, alti un metro o poco più, simili a vulcani, attraverso i quali fuoriesce il vapore bollente.\n\nhttps://www.zigzagonearth.com/hverir-myvatn-iceland/","position":6,"startTime":{"setReminder":false,"time":1504351200105}},"-KpkhTs_rzAslDAwYvpV":{"endTime":{"setReminder":false,"time":-1},"latitude":65.63089900000001,"longitude":-16.847967999999998,"name":"Myvatn Nature Baths","note":"Terme\n\nhttps://www.myvatnnaturebaths.is/en","position":7,"startTime":{"setReminder":false,"time":-1}},"-Kpkhvn6Zbj7HrMbNsBW":{"latitude":65.723,"longitude":-17.358999999999998,"name":"Þingeyjarsveit","note":"Alloggio","position":9},"-KpkiS8VnFOE0h7TLUsu":{"latitude":65.6248095,"longitude":-17.067235699999998,"name":"Vindbelgjarfjall (IPOTETICO)","note":"Uno dei migliori panorami sul lago Mývatn si gode dalla cima del monte Vindbelgjarfjall: è alto poco più di 500 metri, ma è in ottima posizione e nelle belle giornate offre una vista spettacolare.\nSalire è abbastanza facile e ci vuole solo una mezzoretta.","position":8}},"position":7,"year":2017},"-Kpkks11zqzJtHBep7k-":{"name":"Giorno 08","note":"Þingeyjarsveit (8:00) - Thingeyri","places":{"-KpkrsnpvWqD8KeoBAAP":{"latitude":65.6827782,"longitude":-17.550191899999998,"name":"Goðafoss","note":"Ore 8:15 - 8:35\n\nLa Godafoss è una delle cascate più belle e famose d'Islanda, e ha il grande pregio di essere facilmente accessibile dalla Hringvegur. Merita sicuramente una visita nel tuo viaggio in Islanda.\n\nIn islandese Goðafoss significa \"cascata degli dei\" e la storia legata all'origine del nome è curiosa, ma soprattutto importante nella storia d'Islanda: attorno all'anno 1000 un legislatore del parlamento islandese (l'Alþingi, oggi nel parco nazionale di Þingvellir) prese l'importante decisione di far abbandonare all'Islanda il culto delle antiche divinità nordiche e di convertirsi al cristianesimo, e la leggenda narra che sulla strada del ritorno a casa (lui abitava nella vicina Ljósavatn) getto i simulacri degli Dei pagani nella cascata. Comunque pare che già prima di questo episodio la cascata fosse considerata sacra e probabilmente già nominata Godafoss poiché nei tre getti principali gli abitanti dell'epoca vedevano rappresentata le tre divinità principali Odino, Thor e Freyr.\n\nhttp://www.uberti.eu/destinazioni/europa/islanda/nord-ovest/godafoss.html\n\nhttps://www.youtube.com/watch?v=e467COcy4xw\n\nhttps://en.wikipedia.org/wiki/Go%C3%B0afoss?wprov=sfla1","position":0},"-Kpksu8lifoJsiImkJKi":{"latitude":65.68849209999999,"longitude":-18.1261693,"name":"Akureyri","note":"Ore 9:20 - 12:20\n\nAkureyrarkirkja – chiesa di Akureyri: progettata da Samuelsson, lo stesso architetto della cattedrale di Reykjavik. E purtroppo, come la chiesa della capitale, anche questa secondo me è bruttissima: in basalto, ricorda come anche scrive la Lonely Planet, un “palazzone americano anni 20”.\n\nHafnarstræti – la via centrale della cittadina, pedonale, dove si affacciano negozi e ristoranti. Se volete assaggiare la carne di balena, qui la troverete, sempre se vorrete sborsare almeno 50€ per il piatto (ovviamente contorno e bevande escluse).\n\nLystigardurinn – giardino botanico: è il giardino botanico più settentrionale del mondo, a ridosso del Circolo Polare Artico, in cui trovare tantissime specie di fiori e piante. All’interno del giardino, che è aperto solo d’estate, bisogna assolutamente fermarsi al Cafè Bjork, un bellissimo cafè di design, con splendide finestre a vetrate . Noi abbiamo pranzato qui e per poco più di 10€ abbiamo avuto accesso ad un buffet di zuppe e insalate. Economico, buono, e in una location da favola, molto meglio dei piatti di balena per turisti della via centrale!\n\nhttp://www.uberti.eu/destinazioni/europa/islanda/nord-ovest/akureyri.html","position":1},"-KpoQM_XGW_iw-sNkryy":{"latitude":65.60655315841382,"longitude":-20.635070130228996,"name":"Hvítserkur (IPOTETICO)","note":"Hvítserkur ('camicia da notte bianca' in islandese) è un faraglione di origine basaltica sulla costa orientale della penisola di Vatnsnes nel nord-ovest dell'Islanda, raggiungibile con la Vatnsnesvegur. Il nome deriva dal colore del guano degli uccelli (gabbiani e fulmari) che nidificano numerosi sulla formazione rocciosa.\n\nLo sperone è alto circa 15 metri e i due fori alla base gli conferiscono l'aspetto di un drago che si abbevera. Secondo la tradizione locale, Hvítserkur era in realtà un troll della costa di Strandir. Una sera, esasperato dal suono delle campane del convento di Þingeyrarklaustur, egli decise di andare a distruggere le campane ma, poiché aveva calcolato male la distanza del campanile, l'alba lo sorprese prima che gli fosse possibile raggiungere un rifugio, e i raggi del sole lo pietrificarono per sempre (cosa fisiologica per i troll della mitologia norrena).\n\nhttps://it.wikipedia.org/wiki/Hv%C3%ADtserkur?wprov=sfla1","position":2},"-KpoYBHKeTUs_Wn2Epka":{"latitude":65.3968239,"longitude":-20.9393747,"name":"Hvammstangi","note":"Ore 14:40 - 16:00\n\nFoche\n\nhttps://www.tripadvisor.com/Attractions-g1184970-Activities-Hvammstangi_Northwest_Region.html","position":3},"-KpoY_JwDkc0Ew5zUiNo":{"latitude":65.8746903,"longitude":-23.4885462,"name":"Thingeyri","note":"Alloggio (ore 20:30?)\n\nhttps://en.wikipedia.org/wiki/Thingeyri?wprov=sfla1","position":4}},"position":8},"-Kpq2GnGbGoxfCEdZrA5":{"name":"Giorno 09","note":"Thingeyri (8:00) - Stykkishólmur\n\nLa zona dei fiordi occidentali è molto bella dal punto di vista paesaggistico, ma spesso viene tagliata fuori dagli itinerari per mancanza di tempo o per le difficoltà ad esplorare tutta la zona (non tutte le strade sono asfaltate).\n\nhttp://www.uberti.eu/destinazioni/europa/islanda/fiordi-occidentali.html","places":{"-Kpq5QWwA7ch1XGZXMA6":{"latitude":65.73282691086607,"longitude":-23.19982286542654,"name":"Dynjandi","note":"Ore 8:50 - 9:30\n\nDynjandi (tonante in lingua islandese, per il rumore dell'acqua) è una cascata situata nella regione dei Fiordi del Nord-Ovest. È anche nota con il nome di Fjallfoss (cascata di montagna), con Dynjandi che in questo caso ne indica il fiume.\n\nSi compone di una serie di sette salti ed ha un'altezza totale di 100 m, con una larghezza di circa 30 m nella parte alta del salto e di 60 metri alla base. La media di flusso d'acqua in estate è tra i 2 e gli 8 metri3 al secondo, mentre la portata si dimezza in inverno.\n\nhttps://it.wikipedia.org/wiki/Dynjandi?wprov=sfla1\n\nhttp://www.sidetrackedtravelblog.com/blog/dynjandi-a-hidden-waterfall-in-icelands-westfjords","position":0},"-Kpq6MiExSeGZWtcqrMJ":{"latitude":65.5492604,"longitude":-24.3695962,"name":"Breidavik Beach","note":"Ore 12:30 - 12:40\n\nThe pretty little settlement of Breiðavík is located just around the corner from Iceland's (and Europe's) most westerly point, Látrabjarg. Besides the weatherboard church and a clutch of houses there is one thing that draws people to Breidavik - the enormous stretch of white sand beach.\n\nBreidavik Beach is said by many to be the finest beach in Iceland and it's not difficult to see why. Breiðavík set on a meadow encompassed by the huge crescent of glacier carved cliffs of Bjarnamupur and the aquamarine waters of the Atlantic ocean. The beach here seems to go on for ever though it is occasionally interrupted by a mountain stream making its way down to the sea.\n\nIf you see another sole whilst you stroll along the length of this beach then the chances are it is the middle of summer. Many of the people who come this far off the beaten track are merely stopping off on their way to the Látrabjarg bird cliffs which are well known for the millions of puffins, gannets, guillemots and razorbills.\n\nhttps://www.supercoolbeaches.com/iceland/breidavik-beach","position":1},"-Kpq7QdmOY9lk85wX_RB":{"latitude":65.5025723,"longitude":-24.531698199999997,"name":"Látrabjarg","note":"Ore 13:05 - 13:30\n\nhttps://guidetoiceland.is/connect-with-locals/regina/latrabjarg-in-the-westfjords\n\nThe Bjargtangar lighthouse (Icelandic: Bjargtangaviti) is located on the cliffs of Látrabjarg in northwestern Iceland. It marks the westernmost point of Iceland and is the westernmost building of Europe.\n\nThe Bjargtangar light station was established in 1913. The present tower was built in 1948. It is two stories high, built of concrete, and painted entirely white. The lantern house is on the second floor and faces the sea. Because the lighthouse is on a high cliff, the light's focal plane is 60 m (197 ft) above the sea. The site (but not the tower) is open to visitors, although access is difficult.\n\nhttps://en.wikipedia.org/wiki/Bjargtangar_lighthouse?wprov=sfla1","position":2},"-Kpq93l9MjSxn166UUUL":{"latitude":65.4753092126211,"longitude":-23.99199418723583,"name":"Rauðasandur Beach","note":"Ore 14:40 - 15:00\n\nRauðasandur beach or Red Sands beach is a beautiful red beach in a very remote area in the Westfjords of Iceland. Most beaches in Iceland are black, but the beaches in the Westfjords are golden or pink. \n\nRauðasandur is kind of reddish in colour and the name of the beach is most likely derived from the colour of the sand.  But the name can also derive from the settler in this area, Ármóður rauði Þorbjarnarson or Ármóður the Red. \n\nThe sand changes in colour from being yellow to red to black.\n\nRauðisandur beach in the Westfjords of Iceland\n\nRauðasandur beach stretches for ca 10 km from Látrabjarg bird-cliff in the west towards Skorarhlíðar mountain side in the east. The roads in this part of the Westfjords are not paved. The road leading to Rauðisandur is a gravel road, winding and steep so drive it slowly. Some call it the most frightening road in the Westfjords, but to me it looks ok, just very winding.\n\nOnce down the mountain Rauðasandur can be reached from both the right hand side and the left hand side, where there is a camping area.  There is a couple of km's drive and the car can be parked at a small parking lot.  \n\nBy the parking lot there is a map explaining how to get to the beach. Handwritten on it in Icelandic were directions that there is a 1 km's walk to the beach and a shallow rived has to be waded.\n\nRauðisandur beach in the Westfjords of Iceland\n\nFunny troll signs lead the way :)  Ok, now, wading a shallow river - how shallow and how wide is that river and where is it?  \n\nWe walked for ca 30 minutes by the ocean seeing Rauðasandur on the other side, wondering when we would get there. French tourists followed us, wondering the same thing, how to get to the red sandy beach on the other side of the ocean.\n\nRauðisandur beach in the Westfjords of Iceland\n\nAll of a sudden I spotted a man walking on the ocean in the distance. It was a surreal sight - it looked like he was actually walking on water. I walked faster so I could ask him how to get to the other side.\n\nThe man was the farmer in this area and had been to the beach to collect whale bones from a whale which had stranded on the beach 2 years earlier. His daughter made artwork from the whale bones.\n\nThe farmer said that it was easy to pass the river (ocean) and that it was shallow. It was indeed shallow and easily passable but ice cold.\n\nRauðisandur beach in the Westfjords of Iceland\n\nAlthough it is a bit difficult getting here, driving to this remote area of Iceland, driving down the steep mountain, walking for half an hour and wading the cold ocean/river, it is so worth it when you reach the destination, the red sands.\n\nIt is just lovely being here in the tranquillity and beautiful nature. And one can take beautiful photos here.\n\nRauðisandur beach in the Westfjords of Iceland\n\nA crime story is related to this area. By the farm Sjöundá around 1800 there lived two married couples. Bjarni and Steinunn, the husband from one marriage and Steinunn, the wife from the other marriage, had an affair.\n\nThey ended up murdering their spouses. They were placed under arrest and trialled for the murders. They were found guilty and sentenced to death.  Bjarni was executed in 1805 in Norway but Steinunn died in prison in Reykjavík.\nRauðasandur Beach in the Westfjords of Iceland\n\nYou can reach Sjöundá from the camping place on the east side of the sand.\n\nThis is also a historical place for Icelanders and all of us had to learn by heart a poem in school which is directly related to this area.\n\nIt is a poem by our beloved poet, Matthías Jochumsson, on Eggert Ólafsson, who drowned in 1768 off the shore by Skor on the eastern part of Rauðasandur.\nRauðasandur Beach in the Westfjords of Iceland\n\nYou can take an 8-Day Self Drive Tour | The West Fjords | Snæfellsnes Peninsula.\n\nhttps://guidetoiceland.is/connect-with-locals/regina/rauisandur-beach-in-the-westfjords","position":3},"-KpqA1wiRiq27vJ7pkVN":{"latitude":65.0728985,"longitude":-22.7357311,"name":"Stykkishólmur","note":"Alloggio. VERIFICARE TRAGHETTO! (€120 totali indicativi) \n\nhttp://www.uberti.eu/destinazioni/europa/islanda/fiordi-occidentali/ferry.html\n\nIn questa cittadina non si può non visitare poi, sebbene a me non sia piaciuto, la futuristica chiesa di Stykkishólmur, che ho trovato davvero brutta (come tutte le altre chiese moderne dell’Islanda) e in totale disarmonia con il panorama circostante. Sulla guida, descrivono questa costruzione orripilante cosi: “… una strabiliante struttura bianca con un’alta torre campanaria e con sul retro, quello che sembra una ciminiera di un’enorme nave o una vertebra gigantesca…” (-Lonely Planet). Bha…\n\nPrima di andare via da questo delizioso paesino, tappa obbligatoria per tutti da Meinstarinn, un furgoncino che vende gli hot dog più buoni di tutta l’Islanda! si trova davanti al supermarket Bonus. Buonissimo, fantastico, mi brillano ancora gli occhi a pensare a quell’hot dog!!!\n\nhttps://en.wikipedia.org/wiki/Stykkish%C3%B3lmur?wprov=sfla1","position":4}},"position":9},"-KpvhlidJDFvUEV48KNb":{"name":"Giorno 10","note":"Stykkishólmur (8:00) - Borgarnes\n\nLa parte più interessante di tutta l'Islanda occidentale è sicuramente la penisola di Snæfellsnes, dove conviene passare la maggior parte del tempo dedicato a questa regione. Sulla punta occidentale della penisola si trova il famoso Snæfellsjökull, il cratere ghiacciato in cui Jules Verne ambientò l'ingresso al centro della terra.\n\nGli insediamenti abitati si trovano perlopiù sulla costa settentrionale, e tra questi il principale è Stykkishólmur, da cui parte il traghetto Baldur verso Brjanslaekur nei fiordi occidentali.\n\nhttps://www.youtube.com/watch?v=kbs_Leu_Uew\n\nhttps://www.youtube.com/watch?v=N1BRk-PXxsU\n\nhttp://www.uberti.eu/destinazioni/europa/islanda/ovest/snaefellsnes.html","places":{"-KqEoAAzPljRabwyeMDk":{"latitude":64.76912039999999,"longitude":-23.6258983,"name":"Arnarstapi - Hellnar","note":"Ore 09:00 - 11:00 (camminata) \n\nLa sera dell’arrivo abbiamo pernottato ad Arnarstapi, un minuscolo e silenzioso paesino (ci saranno 14 case in tutto) in riva al mare, strategico per poter la mattina dopo partire con la famosa passeggiata panoramica che collega questo paesino a Hellnar: questo sentiero, di 2,5 km, segue la stupenda costa frastagliata che in molti punti mi ha ricordato l’Irlanda, passando per campi di lava e grotte ormai erose dal vento, sopra le quali sono andata un po’ impaurita (cosa non si fa per una foto…!!). Bellissimo!\n\nIn teoria per percorrere tutto il sentiero ci si impiega neanche 40 minuti, noi ci abbiamo messo piu del doppio, ma credo sia normale: il posto è talmente bello che ci si ferma ogni 100 metri per fare foto e anche per sedersi ed ammirare il panorama… quindi tenete conto di almeno 1 ora e mezza.\n\nIl percorso finisce a Hellnar, davanti al Fjöruhúsið café, una casetta minuscola in cui la sera prima abbiamo cenato con una zuppa di pesce (non memorabile, c’era più pepe che pesce… ma posto bellissimo!), ma in cui si dice facciano una buonissima Skyr Cake, purtroppo non testata da noi! Finito il percorso, l’unico modo per ritornare indietro a Arnarstapi, dove avevamo l’auto, era di rifarsi il percorso a piedi o …. fare l’autostop!!! Ovviamente a me non andava assolutamente di rifare il percorso a piedi, e cosi ho iniziato a fermare tutte le auto finché non ho trovato una coppia di sloveni che impietositi mi hanno riportata indietro, dove ho ripreso la macchina per poi tornare a riprendere i compagni di viaggio! Quindi potete usare questa soluzione anche voi 🙂\n\nArnarstapi was an important trading post in the past and had a much bigger population than it has now.\n\nColumnar basalt, ravines and grottoes surround the Arnarstapi pier. There is good anchorage for small boats.\n\nThere is quite a large arctic tern colony in the village itself. A walk along the coastline is recommended to watch the birds and the magnificent lava formations. The seaside and the cliffs between Arnastapi and Hellnar have been made a Natural Reserve in 1979.\n\nA very interesting old path follows the coastline where you can see old lending places of fishermen, lots of birds, like the kittiwake, the Arctic tern and the fulmar and pass through a lavafield. If you take a guided tour, you will also hear a ghost story.\n\nA sculpture of Bardur Snaefellsas by Ragnar Kjartansson stands by the beach at Arnarstapi.\n\nhttps://www.west.is/en/west-iceland-regions/arnarstapi\n\nFor centuries, Hellnar was among the largest fishing villages beneath the Snaefellsjokull ice cap.\n\nValasnos, a freestanding rock, extends east of the bay. One of Iceland's most peculiar caves, Badstofa, is there. It is known for its special light exposure and colourful interior.\n\nA cold water spring is to be found at the lava's edge. It is dedicated to the Holy Virgin, because it is said she had appeared here once.\n\nThe Hellnar church was built in 1945 on a picturesque site where a church was first raised in 1833.\n\nHotel, café and visitor´s Centre of the National Park Snæfellsjökull.\n\nhttps://www.west.is/en/west-iceland-regions/hellnar","position":5},"-KqEtj84AXMvSUzV2iXo":{"latitude":64.73500626799252,"longitude":-23.775784336030483,"name":"Pilastri di Londrangar - Faro di Malariff","note":"Ore 11:10 - 11:50\n\nhttps://www.tripadvisor.it/3940576?m=19905","position":2},"-KqEuAtvkghl2rynnGl5":{"latitude":64.748252721342,"longitude":-23.820014633238312,"name":"Tunnel di lava Vatnshellir","note":"Ore 12:00 - 12:30\n\nhttps://www.tripadvisor.it/5984229?m=19905","position":3},"-KqEv8VaGKBp8m3Gx7d0":{"latitude":64.75022013687288,"longitude":-23.915592469274998,"name":"Spiagge di Djúpalónssandur e Dritvík","note":"Ore 12:40 - 13:10\n\nDjúpalónssandur or the Black Lava Pearl Beach is a beautiful place to visit, like so many other sites on the Snæfellsnes peninsula. It is like stepping into a lava wonderland.\n\nIt is just a short drive from the main road and you can leave your car at the parking lot just above Djúpalónssandur.  There is a short walk down Nautastígur path - the Path of the Bull - where you will walk through a lava field with huge lava formations. To me this is the most beautiful part of Djúpalónssandur.  There is a peculiar rock here with a hole in it, called Gatklettur. Through the hole one can see Snæfellsjökull glacier.  \n\nThis is a good photo spot, especially on a fine sunny day, like the day I got on one of my many visits to Snæfellsnes peninsula.  I have visited Djúpalónssandur beach in almost all types of weather, but my favourite photos are from a sunny day back in 2010, so I include them here in my article.\n\nThere are two small freshwater lagoons behind Nautastígur, called Djúpulón or the Deep Lagoons, but this beach got its name from these lagoons - Djúpalónssandur or the Deep Lagoon's Sand. The lower lagoon was said to be abysmal as it was so deep.  Djúpulón lagoon was measured by the noted Eggert Ólafsson (1726-1768) and turned out not to be abysmal but ca 5 meter's deep.\n\nThe name of the path, the Path of the Bulls, derives from bull being led down this path and watered by the lagoon. \n\nThe other lagoon behind Gatklettur rock is called Svörtulón or the Black Lagoon.  \n\nBishop Guðmundur góði or Guðmundur the Good (1161-1237) is said to have blessed this lagoon in his time, but he blessed many springs including the Maríulind spring at Hellnar and many others around Iceland.  \n\nSome of the springs, which this good bishop blessed so many centuries ago, are said to have healing properties.  We Icelanders still hold these springs in high regard and it hurt me so much to see one of these springs up north filled with WC paper :(\n\nOnly the surface water in these 2 lagoons is freshwater as they rise and fall with the tide.  Svörtulón contains better water though as a creek runs into it.\n\nOn the beach you will notice the iron pieces from the British trawler, The Epine GY7, which was wrecked east of Dritvík cove on the night of 13th March 1948. Fourteen men lost their lives and five were saved by the Icelandic rescue team in the neighbouring villages, which managed, after two long and cold hours, to get a line to the trawler.\n\nThere was a blizzard on this cold winter night in March and the fishermen were losing their grip and had started falling into the cold sea.  One of them fell aboard and washed up on the beach where the rescue team managed to survive him.  Three others were already dead as their bodies washed up on the beach :(  Many of the fishermen were never found.\n\nhttps://guidetoiceland.is/connect-with-locals/regina/djupalonssandur-beach---a-lava-wonderland","position":4},"-KqEvjQLmFk_dl4wW0pV":{"latitude":64.92628013855753,"longitude":-23.31125926226378,"name":"Kirkjufellsfoss","note":"Ore 14:00 - 14:20\n\nhttps://www.tripadvisor.it/6620646?m=19905","position":0},"-KqEwPxFQ-M0fH0B7m0Z":{"latitude":64.5609274,"longitude":-21.901049399999998,"name":"Borgarnes","note":"Ore 15:15 (alloggio) \n\nBorgarnes (Icelandic pronunciation: ​[ˈpɔrkarˌnɛs]) is a town located on a peninsula at the shore of Borgarfjörður in Iceland.\n\nIt has a population of 1,763 (as of January 2011). The town is located 60 km north of the capital Reykjavík and is connected to other places in Iceland through the second largest bridge in Iceland, Borgarfjarðarbrú. Borgarnes is the biggest town in the Borgarbyggðmunicipality.\n\nMagnus Scheving, former European gymnastics champion & CEO of LazyTown Entertainment is from the town.\n\nHistory of Borgarnes\n\nBorgarnes is first noted in Egils Saga but in the saga it is called Digranes. The first Settlerto live there was called Grani, a shipmate of Skallagrímur, the first landlord and settler of the Borgarfjörður-area. There is no known history of settlement in Borgarnes after Grani's days until the 19th century.\n\nJust after Iceland gained freedom from the Danish trading monopoly, there was a great demand for a trading place in the area and the Danish King authorized Borgarnes as a trading place in 1861.\n\nThe first major building built in Borgarnes was a canning factory. It was built in 1857 but was torn down a few years later. A trading house was built in Borgarnes in 1877, and a few years later settlement in Borgarnes began in earnest.\n\nIn 1913, Borgarnes officially became a town called Borgarneshreppur but had its name changed to Borgarnesbær in 1987. Later on, in 1994, Borgarnesbær united with Hraunhreppur, Norðurárdalshreppur, and Stafholtstungnahreppur under the name Borgarbyggð, using the Borgarnes seal and offices. In 1998, Álftaneshreppur, Borgarhreppur and Þverárhlíðarhreppur also became a part of Borgarbyggð.\n\nhttps://en.wikipedia.org/wiki/Borgarnes?wprov=sfla1","position":6},"-KqExQ965uYBCkmJZDk7":{"latitude":64.8814337164559,"longitude":-23.98646716028452,"name":"Skarðsvík Beach (IPOTETICO)","note":"https://www.locationscout.net/iceland/3604-skardsvik-beach","position":1}},"position":10},"-KqIPT1c7XRVnOYzA7pG":{"name":"Giorno 11","note":"Borgarnes (8:00) - Reykjavik","places":{"-KqIQ3t_wbGx6OcwR34W":{"latitude":64.70290059999999,"longitude":-20.9771716,"name":"Hraunfossar","note":"Ore 08:45 - 09:05\n\nLe cascate Hraunfossar del fiume Hvítá(Borgarfjörður) nell'Islanda occidentale, sembrano sgorgare direttamente dal campo lavico di Hallmundarhraun, originato da un'eruzione dei vulcani che si trovano sotto il ghiacciaio Langjökull. Da qui il nome, infatti \"hraun\" significa \"lava\" in islandese. Si trovano molti piccoli fiumiciattoli che defluiscono dalla lava per una lunghezza di circa 900 metri.\n\nLe cascate Hraunfossar si trovano vicino Húsafell e Reykholt nell'Islanda occidentale e di poco a valle rispetto alla cascata Barnafoss.\n\nhttps://it.wikipedia.org/wiki/Hraunfossar?wprov=sfla1","position":0},"-KqIR-2a97aKAg2A9anH":{"latitude":64.70191330401511,"longitude":-20.972337126731873,"name":"Barnafoss","note":"Ore 09:15 - 09:45\n\nBarnafoss is also known as Bjarnafoss, which was its previous name. Barnafoss is near Hraunfossar which burst out of Hallmundarhraun which is a great lava plain. Barnafoss is a waterfall in Western Iceland, about 100 kilometres (62 mi) from Reykjavík. Barnafoss is on the river Hvítá in Borgarfjörður. Hraunfossar flows out of a lavafield into Hvítá near Barnafoss, creating a stunning scenery.\n\nhttps://en.wikipedia.org/wiki/Barnafossar?wprov=sfla1","position":1},"-KqIUl7Scw9iLD601dx4":{"latitude":64.69919456680175,"longitude":-20.868833698332306,"name":"Into the glacier","note":"Ore 10:00 - 13:00\n\nhttps://intotheglacier.is/tour/your-into-the-glacier-adventure-the-classic-tour/","position":2},"-KqPIMMrpaFlrZpyJo2b":{"latitude":64.75030939999999,"longitude":-20.801907399999997,"name":"Vidgelmir Cave","note":"Ore 13:20 - 16:00\n\nhttps://guidetoiceland.is/connect-with-locals/regina/the-awesome-lava-formations-and-colours-in-vidgelmir-cave-in-west-iceland\n\nTour:\nhttp://www.thecave.is/is/all-tours/cave-explorer","position":3}},"position":11},"-KqO9tffCzsrRO51HDvY":{"day":7,"month":8,"name":"Bruxelles","note":"http://www.10cose.it/bruxelles/cosa-vedere-bruxelles","places":{"-KqO9x3bRfNegxEdKKIn":{"endTime":{"setReminder":false,"time":-1},"latitude":50.8451203,"longitude":4.346960999999999,"name":"Moeder lambic","position":0,"startTime":{"setReminder":false,"time":-1}},"-KsN_BWuhwxXRxkYCl08":{"endTime":{"setReminder":false,"time":-1},"latitude":50.8467316,"longitude":4.352413800000001,"name":"Grand Place","note":"La Grand Place di Bruxelles è considerata una delle più belle piazze del mondo, a pieno diritto nella lista dei luoghi Patrimonio Mondiale dell’Unesco. Ogni visita a Bruxelles dovrebbe iniziare da qui, al mattino quando c’è il mercato dei fiori o di sera, con le luci gialle che creano atmosfera.\n\nIl protagonista principale della Grand Place di Bruxelles è l’Hotel de la Ville, con il San Michele che dall’alto domina la città. Di fronte all’Hotel de la Ville c’è l’antica Casa del Pane, ribattezzata in seguito Maison du Roi. A dispetto del nome, non ci risiede nessun Re mentre c’è un Museo della storia di Bruxelles. Tutto intorno alla Piazza ci sono le Case delle corporazioni, che raccontano la storia dei mestieri che si sono succeduti in piazza e nell’intera città: partendo dalla destra dell’Hotel de la Ville e girando nella piazza in senso orario si incontrano la Casa dei commercianti, l’Etoile con il memoriale a Everard ‘t Serclaes (pare che toccarlo porti fortuna). Seguono la Casa dei Bouchers, quella dei Brassers (birrai, con annesso museo), la Casa dei Duchi di Brabant, la Casa dei sarti e quella dei pittori, dove Victor Hugo visse nel 1852. La Grand Place è anche luogo di ritrovo per molti giovani, soprattutto d’estate, numerosi gruppi di ragazzi si ritrovano nella piazza e passano lì la serata, magari sorseggiando un’ottima birra belga.","position":1,"startTime":{"setReminder":false,"time":-1}},"-KsNeJSqUH2eP2r_OtHd":{"endTime":{"setReminder":false,"time":-1},"latitude":50.894940999999996,"longitude":4.341547,"name":"Atomium","note":"L’Atomium è una singolare struttura che si trova nel Parco Heysel, nella periferia nord di Bruxelles. Alta circa 102 metri, rappresenta un cristallo di ferro ingrandito 165 miliardi di volte. Ognuna delle 9 sfere che formano l’Atomium ha un diametro di 18 metri, che le rende adatte ad ospitare mostre, convegni, concerti, conferenze (se ne avete la possibilità anche feste private) oltre alle normali esposizioni sempre presenti.\nCostruito per l’Esposizione Internazionale del 1958, anche l’Atomium (Come la Torre Eiffel di Parigi) doveva avere vita breve per poi essere smantellato: invece è ancora lì, anzi è rientrato a pieno titolo nel giro dei monumenti di Bruxelles da non perdere. Nelle giornate limpide dalle sfere si gode una bellissima vista su tutta la città, gustando le specialità belghe al ristorante panoramico nella sfera più alta. Tasca permettendo.\n\nhttp://www.10cose.it/bruxelles/atomium-heysel-parco-laeken","position":2,"startTime":{"setReminder":false,"time":-1}},"-KsNekjysfYtf3TNmd4T":{"endTime":{"setReminder":false,"time":-1},"latitude":50.841977799999995,"longitude":4.357903699999999,"name":"Museo reale","note":"I Musei reali di Belle Arti del Belgio sono la più importante esposizione d’arte di tutta la nazione: le due sedi di Bruxelles ospitano più di 1000 dipinti, sculture e disegni. Anche se molti sono convinti di visitare quattro musei diversi, il Museo di Arte Antica (XV-XVIIIe secolo), quello di Arte Moderna (XIX – XX secolo), il Museo Wiertz e il Museo Meunier fanno parte del complesso di Belle Arti di Bruxelles. Il nucleo fondamentale del Museo di Arte Antica sono le opere dei fiamminghi, presentate in ordine cronologico.\n\nSi parte dai Primitivi fiamminghi con Rogier van der Weyden, Petrus Christus, Dirk Bouts, Hans Memling e Bosch e si raggiunge l’apice con la sala dedicata Bruegel. Del XVII e XVIII fanno parte le opere di Rubens, Jordaens e van Dyck. Il Museo di Arte Moderna ospita circa 200 tavole che raccontano l’arte in Belgio dal 1800 fino ad oggi: dal Neoclassicismo di Jacques-Louis David (Assassinio di Marat) al Romanticismo di Delacroix, passando per il primo Van Gogh, un inedito e cupo Gauguin fino a De Chirico. Dal giugno 2009 il bel complesso museale si è arricchito di un quinto museo, ovvero il Museo Magritte (vedi punto 7) , interamente dedicato all’autore delle pipe e delle bombette volanti. Il museo, un palazzo neoclassico nel cuore di Bruxelles (Place Royale), raccoglie la più grande collezione al mondo del pittore belga, protagonista indiscusso della corrente del Surrealismo e dell’arte concettuale.\n\nhttp://www.10cose.it/bruxelles/museo-belle-arti-bruxelles","position":3,"startTime":{"setReminder":false,"time":-1}},"-KsNfHg7km7qlpeZfPFs":{"endTime":{"setReminder":false,"time":-1},"latitude":50.8481836,"longitude":4.354348600000001,"name":"Ilot Sacrè","note":"L’Ilot Sacrè (Isola Sacra) è il quadrilatero che si trova proprio alle spalle della Grand Place, nel centro di Bruxelles. Un intrigo di viuzze molto caratteristico anche se perennemente intasato di turisti, tavolini di caffè e ristoranti (soprattutto in Rue des Bouchers) e negozi di souvenir.\n\nQuesta parte di Bruxelles è indipendente dal resto della città e si autogoverna dal 1960, quando questo spazio venne rimesso a nuovo. Il pezzo forte dell’Ilot Sacrè sono le Saint-Hubert Galleries, una galleria coperta di 200 metri costruita a metà ottocento. Nei primi decenni dopo la costruzione la galleria divenne un centro letterario: al “Café de la Renaissance” (oggi “Taverne du Passage”), si incontravano artisti e letterati francesi, come Baudelaire, Alexandre Dumas, Victor Hugo, Apollinaire e Verlaine. Oggi la galleria è stata piegata a meno nobili fini, in particolare la vendita di prodotti di lusso per turisti ricchi, ma questa non toglie nulla al fascino di questo luogo.\n\nhttp://www.10cose.it/bruxelles/quartiere-ilot-sacre-bruxelles","position":4,"startTime":{"setReminder":false,"time":-1}},"-KsNfoAonpqksUBx_hOY":{"endTime":{"setReminder":false,"time":-1},"latitude":50.8449933,"longitude":4.3499778,"name":"Mannequin Pis","note":"Uno dei simboli della città di Bruxelles è il soggetto in bronzo di una fontana raffigurante un bambino che fa pipì, chiamato in fiammingo “Mannequin pis” o in francese “l’enfant qui pisse”. Una delle leggende più conosciute sul piccolo Julien, quella che lo vuole come salvatore della città. La storia racconta che fece la pipì sulla miccia di una bomba, salvando così Bruxelles. Il “Mannequin pis” si trova all’incrocio tra Rue de l’Étuve/Stoofstraat e Rue du Chêne/Eikstraat ed è uno dei monumenti più fotografati di Bruxelles.\n\nNel corso degli anni il bambinetto in bronzo ha ricevuto in dono oltre seicento vestiti: roba da far invidia a Paris Hilton! A Bruxelles il “piccolo Julien”, come viene affettuosamente chiamato dai cittadini della capitale belga, ha fatto proseliti: nella zona dell’Ilot Sacré, infatti, si trova “Jeanneke pis“, (“Jeanne qui pisse” in francese): la versione femminile del simbolo della città. Questa statua, ben più recente, si trova a Getrouwheidsgang/Impasse de la fidélité, e pare voglia simboleggiare la fedeltà: anche in questo caso si tratta di una bambina che fa la pipì. Infine, se proprio volete continuare questo piccolo tour sulla stessa tematica, all’angolo tra Rue de la Vieux marché aux Grains et de la rue des Chartreux, potete trovare anche il cane che fa la pipì.\n\nhttp://www.10cose.it/bruxelles/mannequin-manneken-pis","position":5,"startTime":{"setReminder":false,"time":-1}},"-KsNgL1TZcpm8IWWJ1Xu":{"endTime":{"setReminder":false,"time":-1},"latitude":50.84240570000001,"longitude":4.3586407000000005,"name":"Museo Magritte","note":"Tappa imperdibile di ogni viaggio a Bruxelles, il Museo Magritte ospita quasi 200 opere del maestro surrealista. Un vero viaggio nell’arte di Magritte, attraverso tele, disegni, fotografie, sculture ma anche lavori pubblicitari e film.\n\nIl percorso inizia dal 3° piano e attraverso un viaggio cronologico nella vita dell’artista, conduce alla scoperta della sua arte. Se avete fretta e siete in cerca delle sue opere più famose, le trovate in basso, al 1° piano: come tutti gli altri, resterete immobili e affascinati davanti a “l’Empire des lumieres“, le Domaine d’Arnheim, l’Oiseau de ciel. Purteoppo le opere di Magritte girano il mondo, quindi se ci andate per qualche opera in particolare, meglio informarsi prima se non è in mostra da qualche altra parte.\n\nhttp://www.10cose.it/bruxelles/museo-magritte-bruxelles","position":6,"startTime":{"setReminder":false,"time":-1}},"-KsNgp5PFZ-90FHVLo2M":{"endTime":{"setReminder":false,"time":-1},"latitude":50.840347252792746,"longitude":4.356092847883701,"name":"Quartiere du Sablon","note":"La Place du Sablon, un tempo fuori dalle mura cittadine, prende il nome dalla sabbia gialla che si trova nei dintorni di Bruxelles.\n\nOggi il quartiere è uno dei più eleganti della capitale belga, punto di passaggio obbligato dei turisti per tre motivi: il primo è la cattedrale di Notre Dame du Sablon, capolavoro gotico, il secondo è Wittamer, la più antica pasticceria di Bruxelles famosissima per le gauffres; il terzo motivo è zuccheroso come il secondo: è Marcolini che con la sua Maison du Chocolat ha portato le praline di Bruxelles negli angoli più remoti del pianeta. Se siete a Bruxelles di domenica, non perdetevi il mercato dell’antiquariato che si svolge ogni weekend proprio in Place du Sablon.\n\nhttp://www.10cose.it/bruxelles/quartiere-sablon-bruxelles","position":7,"startTime":{"setReminder":false,"time":-1}},"-KsNhFobya80WwGqvUKy":{"endTime":{"setReminder":false,"time":-1},"latitude":50.838694000000004,"longitude":4.3755308,"name":"Parlamento europeo","position":9,"startTime":{"setReminder":false,"time":-1}},"-KsNkBuJJZaENsP1E3nq":{"endTime":{"setReminder":false,"time":-1},"latitude":50.863256400000004,"longitude":4.363811899999999,"name":"Red light district","position":10,"startTime":{"setReminder":false,"time":-1}},"-KsNlRv-Rvza4EeKkxk0":{"endTime":{"setReminder":false,"time":-1},"latitude":50.8467954,"longitude":4.3417416,"name":"Fumetti","note":"Bruxelles è molto orgogliosa del proprio patrimonio artistico “fumettoso”. Per questo molti muri dei palazzi della città sono decorati con coloratissimi murales dedicati proprio ai grandi protagonisti del fumetto locale. Primo fra tutti Tintin che esplode in tutta la sua simpatia in rue de l'Etuve, a pochi passi dalla celebre statua del Manneken Pis, il bambino che fa la pipì. Irriverenza per irriverenza... In Place Saint-Géry è il detective Nero a essere protagonista, mentre Lucky Luke svetta su un palazzo in rue de la Buanderie al 19 e Asterix nella stessa strada ma un po' più avanti (33-35). Per scoprire tutti i muri colorati basta chiedere la mappa gratuita all'ufficio del turismo sulla Grand'Place.","position":8,"startTime":{"setReminder":false,"time":-1}},"-KsNpdt0naIb2YpEMQFr":{"endTime":{"setReminder":false,"time":-1},"latitude":50.8478332,"longitude":4.360107499999999,"name":"Cattedrale Santi Michele e Gudule","note":"La concattedrale dei Santi Michele e Gudula (denominazione latina ufficiale: concathedralis SS. Michaelis e Gudulae Bruxellis; il francese: cathédrale Saints-Michel-et-Gudule; in neerlandese: kathedraal van Sint-Michiel en Sint-Goedele; in tedesco: kathedrale St. Michael und St. Gudula) è dal 1961 concattedrale dell'arcidiocesi di Malines-Bruxelles e il principale luogo di culto cattolico di Bruxelles, benché la basilica del Sacro Cuore abbia dimensioni maggiori.\n\nhttps://it.m.wikipedia.org/wiki/Concattedrale_di_San_Michele_e_Santa_Gudula","position":11,"startTime":{"setReminder":false,"time":-1}}},"position":12,"year":2017},"-KqPIV00kJux5Hqx9tzI":{"day":26,"month":7,"name":"Oslo","places":{"-KqdVbnUY9oL1Hm9W1_0":{"latitude":59.927029,"longitude":10.700865,"name":"Parco Vigeland","note":"Il Parco Vigeland è una delle attrazioni più visitate di Norvegia, con più di 1 milione di visitatori all'anno.\n\nQuesto parco con sculture tematiche è unico e costituisce l'opera di tutta una vita dello scultore Gustav Vigeland (1869-1943), con più di 200 sculture in bronzo, granito e ferro battuto. Vigeland si occupò anche del design e della progettazione architettonica del parco.\n\nLa statua di bronzo del Bambino Arrabbiato (Sinnataggen in norvegese) è tra le più celebri sculture del Parco Vigeland, insieme con il Monolite (Monolitten) e la Ruota della Vita (Livshjulet).\n\nNome norvegese: Vigelandsparken\n\nhttps://www.visitoslo.com/it/prodotto/?TLp=181601","position":0},"-Kqd_l0-IGTO_0XdZ5sv":{"latitude":59.67368772347192,"longitude":10.60723576694727,"name":"Oscarsborg","note":"A poco meno di un'ora da Oslo trovate l'incantevole villaggio di Drøbak, sul lato est del fiordo di Oslo. Le stradine risalenti al 1700 e al 1800, con le tipiche cassette di legno, danno al villaggio un fascino tutto particolare. Su un'isola appena fuori Drøbak trovate la fortezza di Oscarsborg.\n\nNel centro di Drøbak trovate la piazza (Torget), con la casetta di Natale Tregaarden e l'ufficio postale di Babbo Natale. Qui trovate la collezione permanente più grande di Norvegia in materia di Natale, e potrete inviare cartoline con lo speciale timbro postale di Babbo Natale. Presso il piccolo molo trovate anche l'acquario, con l'unico museo di lutefisk (merluzzo praparato nella soda) al mondo. A nord del centro trovate anche una piscina all'aperto.\nDalla piazza Sjøtorget potete prendere il traghetto per la fortezza di Oscarsborg. Il tragitto è di soli 5 minuti, e l'ingresso sull'isola è gratuito. La costruzione di questa fortezza terminò nel 1853 e il nome deriva dalla visita del Re Oscar I nel 1855. La fortezza ha una storia ricca di avvenimenti anche drammatici, ed è famosa per aver affondato la nave tedesca Blücher oil 9 Aprile 1940, durante la seconda guerra mondiale.\nIn estate potete raggiungere la fortezza direttamente da Oslo in traghetto, con partenza d Aker Brygge.\n\nhttps://www.visitoslo.com/it/prodotto/?TLp=278691","position":2},"-KqdrfulC_iPqtPZb6yY":{"latitude":59.9137772,"longitude":10.7418214,"name":"Stortinget - Parlamento","note":"Palazzo del Parlamento costruito nel 1866, sede dell'assemblea nazionale norvegese.\n\nhttps://www.visitoslo.com/it/prodotto/?TLp=13447\n\nhttps://it.wikipedia.org/wiki/Storting?wprov=sfla1","position":1},"-Kqdue9bJD1Sa0CUwbH5":{"latitude":59.909922099999996,"longitude":10.725038099999999,"name":"Aker Brygge","note":"Aker Brygge è noto per il lungomare ed il susseguirsi di ristoranti, che offrono un sacco di opportunità per pranzare all'aria aperta. Vi è anche una vasta scelta di negozi di moda per chi volesse rinnovare il proprio guardaroba. Nelle giornate di sole il lungomare brulica di attività tutto il giorno, con ampia opportunità per passeggiare liberamente vicino al mare.  \n\nhttps://www.visitoslo.com/it/attivita-e-attrazioni/zone/aker-brygge-tjuvholmen/","position":3},"-Kqdup6B6MZUT8RixSQi":{"latitude":59.9077227,"longitude":10.721885,"name":"Tjuvholmen","note":"Tjuvholmen è il nuovo quartiere di Oslo ed è noto come il quartiere dell'arte. In questa zona trovi infatti numerose gallerie d'arte e installazioni, e il museo Astrup Fearnley. I ristoranti e i bar di Tjuvholmen sono noti per il loro elevato standard di qualità e per la loro posizione davvero unica.\n\nhttps://www.visitoslo.com/it/attivita-e-attrazioni/zone/aker-brygge-tjuvholmen/","position":4},"-Kqdx_6HZag6-UzzyWCP":{"latitude":59.91154679615937,"longitude":10.73054127395153,"name":"Nobels Fredssenter","note":"In questo centro di divulgazione e di interattività vengono analizzati temi come Guerra, soluzioni di conflitti e Pace attraverso film, mostre, luci, tecnologia interattiva.\n\nVi consigliamo un giro nel Giardino dei Nobel, oppure di consultare il libro magico su Alfred Nobel. Potete leggere il lavoro e la vita dei vincitori dei Nobel sul nostro giornale elettronico sulle pareti. Mostre temporanee e in continuo allestimento. \n\nhttps://www.visitoslo.com/it/prodotto/?TLp=181849\n\nhttps://www.nobelpeacecenter.org/en/","position":5},"-Kqe2lJy4C2EPzDmoNmE":{"latitude":59.917042800000004,"longitude":10.7273769,"name":"Palazzo reale","note":"Residenza dei sovrani norvegesi, costruita nel periodo 1824-48 quando Oslo ancora si chiamava Christiania.\n\nCambio della Guardia: ogni giorno alle 13:30.\nParate della Guardia Reale alcuni giorni durante l'estate.\n\nhttps://www.visitoslo.com/it/prodotto/?TLp=181645\n\nhttps://it.m.wikipedia.org/wiki/Palazzo_Reale_(Oslo)","position":6},"-KsAhUmDrUl2nzkcVl9Y":{"latitude":59.90338130000001,"longitude":10.699729,"name":"Museo nave polare Fram","note":"https://www.tripadvisor.it/Attraction_Review-g190479-d656587-Reviews-Fram_Polar_Ship_Museum-Oslo_Eastern_Norway.html","position":7},"-KsAiL6Zyo1Liv_FJy8y":{"latitude":59.90494479999999,"longitude":10.6844075,"name":"Museo delle navi vichinghe","note":"Anche se sono ferme e non avanzano minacciose in mare, le figure scure e raffinate delle navi vichinghe conservate nel Museo incutono un po’ di timore e soggezione, tanto che i visitatori si ritrovano a parlare sotto voce senza neanche capirne il perché.\n\nLe imbarcazioni funebri esposte al Vikingskipshuset sono imponenti e maestose e raccontano un pezzo di storia dell’antico popolo di navigatori. Le navi in esposizione, realizzate in legno di quercia, furono interrate più di 1100 anni fa in quanto usate come gigantesche bare per i nobili accanto ai quali veniva sistemato tutto quello di cui si pensava potessero avere bisogno nell’aldilà, dai gioielli fino agli arazzi (molti reperti ritrovati sono esposti nel museo). Secondo quanto credevano i Vichinghi, le navi avrebbero dovuto trasportare i loro proprietari, componenti della famiglia reale, nel mondo dei morti. La più solenne fra tutte le navi è la Oseberg, che richiedeva ben 30 rematori, decorata sulla poppa e sulla prua con sculture che ritraggono draghi e serpenti; la più solida invece è la Gokstad, esempio più significativo e importante di nave vichinga; della terza nave, Tune, restano invece solo pochi frammenti e assi. Le tre navi furono trovate in tre grandi cumuli funerari sul Fiordo di Oslo e riportate alla luce nella seconda meta dell’Ottocento.\n\nhttps://www.tripadvisor.it/Attraction_Review-g190479-d206464-Reviews-Viking_Ship_Museum-Oslo_Eastern_Norway.html","position":8},"-KsAiqgMOi1JJZwg7EwP":{"latitude":59.91267560000001,"longitude":10.746452699999999,"name":"Cattedrale","note":"https://www.tripadvisor.it/Attraction_Review-g190479-d590393-Reviews-Oslo_Cathedral_Oslo_Domkirke-Oslo_Eastern_Norway.html","position":9},"-KsAj6DQVNdkTplgj79z":{"latitude":59.9111427,"longitude":10.750277700000002,"name":"Scultura della tigre","position":10},"-KsAkKB31_bBhFRTYzDj":{"latitude":59.96421339999999,"longitude":10.6670723,"name":"Holmenkollen ski","note":"A historic landmark in the Norwegian consciousness, Holmenkollen embodies more than a century of skiing competitions.\n\nInside the ski jump is the Holmenkollen Ski Museum, the oldest of its kind in the world. The museum presents over 4,000 years of skiing history, Norwegian polar exploration artifacts and an exhibition on snowboarding and modern skiing.\n\nThe observation deck on top of the jump tower offers panoramic views of Oslo.\n\nhttps://www.visitoslo.com/en/product/?TLp=496475","position":11},"-KsAl1mzNbxAMyaIlJLf":{"latitude":59.907585999999995,"longitude":10.737084099999999,"name":"Castello Akershus","note":"Situata sul promontorio che sovrasta il Fiordo di Oslo, la fiera fortezza di Akershus è il principale simbolo architettonico della capitale norvegese. Fatta erigere sotto il regno di Håkon V verso la fine del XIII secolo per proteggere la città dagli invasori (come testimoniano le quattro torri difensive), nella prima metà del 1600 la costruzione medioevale venne trasformata in palazzo rinascimentale per volere di Cristiano IV.\n\nNel corso del 1700, la struttura cominciò a riportare qualche segno di decadimento ma i lavori di ristrutturazione vennero avviati solo nel 1899. Oggi il complesso, pur restando un’installazione militare, ha assunto l’aspetto di un parco spesso utilizzato per spettacoli teatrali e concerti all’aperto durante la bella stagione. Nell’Akershus Festning si trova l’antico Castello (Akershus Slott) le cui sontuose sale sono oggi utilizzate dal Governo come sale di rappresentanza. La cappella reale custodisce invece il Mausoleo dei Reali di Norvegia. All’interno della cinta della fortezza trovano ospitalità inoltre il Museo della Resistenza Norvegese e il Museo delle Forze Armate. Bello il panorama sul porto e sulla città. Da non perdere il cambio della Guardia che si svolge tutti i giorni alle 13:30.\n\nhttp://www.10cose.it/oslo/cosa-vedere-oslo","position":12},"-KsAlS0u_dEunmge8N9I":{"latitude":59.916951399999995,"longitude":10.774498,"name":"Galleria nazionale","note":"Urlo di Munch\n\nhttp://www.10cose.it/oslo/cosa-vedere-oslo","position":13},"-KsAmYdXy4H-qbsXsBTZ":{"latitude":59.907054800000004,"longitude":10.685965000000001,"name":"Museo del folklore","note":"Situato nella penisola di Bygdøy, il Museo del Folclore Norvegese è il più grande museo all’aperto della Norvegia dove attraverso ricostruzioni di paesaggi rurali e urbani, ricche collezioni e tante attività coinvolgenti, il visitatore rivive la storia culturale norvegese dal Medioevo in poi.\n\nIl museo comprende più di 150 edifici provenienti da diverse regioni del Paese risalenti al XVII e XVIII secolo e una stavkirke (chiesa a pali portanti) costruita completamente in legno intorno al 1200 nella municipalità di Gol e trasportata qui nel 1885 per volere di Oscar II re di Svezia. Completano l’affascinante spazio museale le antiche botteghe, i laboratori artigianali, le carrozze, la musica e i balli popolari, le guide vestite con i costumi tradizionali e persino un parco giochi storico. Se volete trascorrere una piacevole giornata all’aria aperta e scoprire la vita, le arti e le tradizioni norvegesi, il Norsk Folke Museum non vi deluderà!\n\nhttp://www.10cose.it/oslo/cosa-vedere-oslo\n\nhttps://www.visitoslo.com/it/prodotto/?TLp=13356","position":14}},"position":0,"year":2017}},"name":"Islanda","owner":"fyI2ceM4GNW50SoeKeWjQv58GNJ3","shared_users":{"4Bu6jrdynndue7f4k4JOnwjsfxu1":true,"ASsnGSnAAKfOKSttZLH4aWXFA7l1":false,"PsbOt1IpMKeDMJ40CVPJYeUBlpl1":false,"QBa1g4FnXKTwiX9YDQ7EUvNLE9P2":false},"timeZoneID":"Europe/Rome"},"-KpxvT1VMlQTGRARYLnt":{"daily_trips":{"-KpyzNJ3HTQzwOXhMoNo":{"name":"Giorno 1","places":{"-KpyzP1QXKYuY3jADW4F":{"latitude":27.761339961772745,"longitude":1.4062446355819702,"name":"Prova","position":0},"-KpyzT83UFDVKVwiP61_":{"latitude":17.23512117540976,"longitude":10.633340030908585,"name":"Prova 2","position":1}},"position":0},"-KpyzUxF8qoIVV5TcyXo":{"name":"Giorno 2","places":{"-KpyzX7ndcERYxjUZOu9":{"latitude":32.101200240914444,"longitude":3.6035095900297165,"name":"Provate","position":0},"-KpyzZ5zNTxw9guYec8R":{"latitude":10.487825728401635,"longitude":17.66601126641035,"name":"Vgn,","position":1}},"position":1}},"name":"Viaggio di pluto","owner":"NDy7XFMLguT65kVrMXzVzKKxVBV2","timeZoneID":"Europe/Rome"},"-Kq4cFD5zFyNEEgXFf_q":{"daily_trips":{"-Kq4eZhj2qoHGMQ-ZmPi":{"name":"Warm up","places":{"-Kq4fxiTk5IA27ckGhBP":{"latitude":45.888847,"longitude":10.1897871,"name":"Rambo","note":"pompino 5 euro","position":0}},"position":0}},"name":"Puttantour","owner":"i6lNjhWpJBMiouaxyFwEKFnZZhy1","timeZoneID":"Europe/Rome"},"-Kq4cm8b5hyN4TYww-eo":{"daily_trips":{"-Kq4cvpMsRb7XOfqnH8r":{"name":"Swiss bitches","places":{"-Kq4dS2Ro9_PvKcwEr6H":{"latitude":46.0036778,"longitude":8.951051999999999,"name":"Mignotte italiane","position":0}},"position":0},"-Kq4dgECMxacJ4BLUaV9":{"name":"Amsterdam night","places":{"-Kq4dncpjXQhRZIxvjwa":{"latitude":52.370215699999996,"longitude":4.895167900000001,"name":"Puttane colorate","position":0},"-Kq4e2ZJA3vmfZEFZUlA":{"latitude":52.35733587953954,"longitude":4.892976880073547,"name":"Birretta scarsa","position":2},"-Kq4eHeRE3gouJMLN-56":{"latitude":52.38254527219178,"longitude":4.863099083304405,"name":"Enjoy the joint","position":1}},"position":1}},"name":"Puttan tour","owner":"PsbOt1IpMKeDMJ40CVPJYeUBlpl1","shared_users":{"i6lNjhWpJBMiouaxyFwEKFnZZhy1":true},"timeZoneID":"Europe/Rome"},"-Kq4gb9oAXcXkmkSVrke":{"name":"Abbaba","owner":"i6lNjhWpJBMiouaxyFwEKFnZZhy1","timeZoneID":"Europe/Rome"},"-Kq7BrqmqGF7Q13hvURp":{"daily_trips":{"-Kq7CBIcfnHK5Kuy-rS7":{"name":"Giorno 1","places":{"-Kq7CEiDKKxrvPxgvmjE":{"latitude":40.642539773029924,"longitude":8.691448532044888,"name":"Viaggio 1","position":0},"-Kq7CHG915BJi1Y3pvaX":{"latitude":40.87436174019023,"longitude":-4.5774803683161736,"name":"Viaggio 2","position":1},"-Kq7OvZRgc8qlyUn-nGr":{"latitude":37.04390492615491,"longitude":18.437892012298107,"name":"Viaggio 3","position":2},"-Kq7OxxJRP11pkexN_4p":{"latitude":39.87601864771471,"longitude":-5.1822179183363914,"name":"Viaggio 4","position":3}},"position":0}},"name":"Viaggio prova","owner":"ji8u6ZPHrEetJRiBuP4w7Flpubz2","timeZoneID":"Europe/Rome"},"-KqSbmyin3qpDUlarktB":{"daily_trips":{"-KqSeMRIgriARkAs0ai9":{"name":"Arrivo pescara","places":{"-KqSeX9wks45dFlvOcel":{"latitude":42.43003431243822,"longitude":14.185100421309471,"name":"Aereoporto Pescara","position":0},"-KqSenr9VyYp7_OI2xZD":{"latitude":41.98502354691533,"longitude":14.383190609514713,"name":"Colledimezzo","position":1},"-KqSf-CPIHdfI00aG9oi":{"latitude":42.305580919965564,"longitude":14.451272785663603,"name":"San vito","position":2}},"position":0}},"name":"Pescara 17","owner":"HGxGz5YOEqgqUv3HRhu0E3PsYZL2","timeZoneID":"Europe/Rome"},"-KqSbvtGlNaLn59UTDeJ":{"name":"Sardegna 17","owner":"HGxGz5YOEqgqUv3HRhu0E3PsYZL2"},"-KqgABHbnUY4piW6RWq6":{"daily_trips":{"-KrV2LpfhrXg1VYHB_C0":{"day":1,"month":9,"name":"Prova foto","note":"Ahah","places":{"-KrV2QnYs08yChtUDysJ":{"latitude":45.8815885,"longitude":10.187754199999999,"name":"Darfo","position":0},"-KrVA0ve5GV_5AJsXksH":{"latitude":45.9570004,"longitude":10.3027318,"name":"Breno","position":1}},"position":0,"timeZoneID":"Atlantic/Reykjavik","year":2017},"-KrpVLgz44kQ2Ep4CHGn":{"day":21,"month":7,"name":"Prova data","note":"Prova","position":1,"year":2017}},"name":"Prova","owner":"fyI2ceM4GNW50SoeKeWjQv58GNJ3","timeZoneID":"Europe/Rome"},"-Ku4i4MC4-nPQfalRPbC":{"daily_trips":{"-KxwvrChAfmj1LCFQwfP":{"day":-1,"month":-1,"name":"City","places":{"-KxwwWUd6mTD2hWpvMzh":{"latitude":55.680522,"longitude":12.585956999999999,"name":"Kongens Nyrtov","note":"piazza principale della città","position":0},"-Kxwwgr_cRth_OLsx7uw":{"latitude":55.679715400000006,"longitude":12.5907984,"name":"Nyhavn","note":"porto nuovo","position":1},"-Kxwx4FPUt_ixM_F4Z9i":{"latitude":55.6849827,"longitude":12.589574199999998,"name":"Marmorkirken","note":"chiesa del 1770","position":2},"-KxwxNUscVEfT6UfmNpb":{"latitude":55.685241600000005,"longitude":12.590826900000003,"name":"St. Alexander Nevsky","note":"chiesa ortodossa","position":3},"-Kxwxb1EP8GUdR4UDREH":{"latitude":55.684335299999994,"longitude":12.592985799999997,"name":"Amalienborg","note":"residenza reale","position":4},"-KxwxlOG4cBtaqkR21KU":{"latitude":55.692859999999996,"longitude":12.599282800000001,"name":"La sirenetta","position":5},"-KxwxrmMnsy21R9LA6rN":{"latitude":55.6893283,"longitude":12.597636500000002,"name":"Fontana di Gefion","position":6},"-Kxwy0YC8Co5XYBHTs4z":{"latitude":55.691376000000005,"longitude":12.594301000000002,"name":"Kastellet","note":"fortificazione militare","position":7},"-KxwyEMx2T0RIjkaeMvw":{"latitude":55.674721899999994,"longitude":12.580129299999998,"name":"Slotsholmen","note":"isola nel centro città","position":8},"-KxwyT0cLrecWhyxLIXb":{"latitude":55.6762316,"longitude":12.580514299999999,"name":"Christianborg","note":"parlamento danese","position":9},"-Kxx1oaHzV7emXJaifaM":{"latitude":55.6746479,"longitude":12.574741,"name":"Museo nazionale danese","note":"dedicato alla storia danese","position":10},"-Kxx27_03ynUmV42Yxkd":{"latitude":55.6888127,"longitude":12.5783303,"name":"Staten museum for Kunst","note":"galleria d'arte nazionale","position":11},"-Kxx2FqgnGaX0iiW_otA":{"latitude":55.6672884,"longitude":12.5350382,"name":"Carlsberg Brewery","position":12},"-Kxx2PernZG6UDFREAzx":{"latitude":55.726722,"longitude":12.580378999999999,"name":"Experimentarium","note":"esposizione di esperimenti scientifici","position":13},"-Kxx2ZUF8HYTdtEEdbkk":{"latitude":55.6745315,"longitude":12.5581635,"name":"Tycho Brahe planetarium","note":"planetario","position":14},"-Kxx2hTj5_s7IuEgvPHG":{"latitude":55.677741399999995,"longitude":12.5802318,"name":"Canal tour","note":"city tour in barca","position":15},"-Kxx2l8xL9kr0UGvwqUp":{"latitude":55.6724093,"longitude":12.5213581,"name":"Zoo","position":16},"-Kxx31pkp_DXJlIar0on":{"latitude":55.6544532,"longitude":12.611137299999998,"name":"Acquarium","position":17},"-Kxx3GvRfOdgrRuwnvRE":{"latitude":55.6858274,"longitude":12.5772687,"name":"Rosenborg","note":"museo della collezione reale","position":18},"-Kxx68deJPPfqYsxkIXR":{"latitude":55.6852905,"longitude":12.5798452,"name":"Konghens have","note":"giardini reali","position":19},"-Kxx6K95MyguSIckkNFi":{"latitude":55.6874877,"longitude":12.5730104,"name":"Botanisk Haves","note":"giardino botanico","position":20},"-Kxx6Tn1cMs8u6ZUX2ns":{"latitude":55.67866209999999,"longitude":12.5771192,"name":"Stroget","note":"via centrale","position":21},"-Kxx6uQnlE0lVS_g9riP":{"latitude":55.67968810000001,"longitude":12.5758111,"name":"Grabrodretorv","note":"piazza sullo stroget","position":22},"-Kxx7JaTJo4yyVrIgzdb":{"latitude":55.681335499999996,"longitude":12.575715200000001,"name":"Rundetarn","note":"torre osservatorio","position":23},"-Kxx7diDLRPwkSSx1Xwi":{"latitude":55.681593299999996,"longitude":12.576147500000001,"name":"Trinitatis Church","note":"chiesa dell'università","position":24},"-Kxx7uP1y0ZqgxKCvKcg":{"latitude":55.675914199999994,"longitude":12.569128500000001,"name":"Radhusplads","note":"piazza del municipio","position":25},"-Kxx84AyUz0fVxho8byf":{"latitude":55.6763138,"longitude":12.5699918,"name":"Hans Christian Andersen","note":"monumento allo scrittore","position":26},"-Kxx8E4sGUGJ4S_UnB5e":{"latitude":55.672979999999995,"longitude":12.572542999999998,"name":"Ny Carlsberg Glyptotek","note":"museo carlsberg","position":27},"-Kxx8JZCFKBxZ1tsWPHt":{"latitude":55.673684099999996,"longitude":12.5681471,"name":"Tivoli garden","note":"parco divertimenti","position":28},"-Kxx94ZoBtRSLHVBU_gt":{"latitude":55.6760425,"longitude":12.6081154,"name":"Christiania","note":"quartiere hippy","position":29},"-Kxx9MdLPltFkdKWGaSM":{"latitude":55.672938699999996,"longitude":12.5942102,"name":"Church of our saviour","note":"chiesa barocca","position":30}},"position":0,"timeZoneID":"Europe/Rome","year":-1},"-Kxx9bEKJukW5RU-ZVkJ":{"day":-1,"month":-1,"name":"Castelli del nord","places":{"-Kxx9jeLKmkLKMYSDtf4":{"latitude":55.96921779999999,"longitude":12.542336799999998,"name":"Louisiana museum of modern art","note":"museo di arte moderna","position":0},"-Kxx9pnYf1LGC-NM-qrf":{"latitude":56.03901419999999,"longitude":12.621155199999999,"name":"Kronborg","note":"castello di Amleto","position":1},"-KxxA5M9cN6IH2Dl96rP":{"latitude":55.933693899999994,"longitude":12.2993445,"name":"Fredericksborg","note":"castello reale","position":2}},"position":1,"year":-1},"-KxxLyqUn0FPGZV3rA3-":{"day":-1,"month":-1,"name":"Malmo","places":{"-KxxM5UfXxzbVDrP7buq":{"latitude":55.5706287,"longitude":12.848637100000001,"name":"Oresund","note":"ponte che collega Copenaghen a Malmo","position":0},"-KxxMEbhRk3TXd3g7QAD":{"latitude":55.605517899999995,"longitude":12.9991065,"name":"Lilla Torg","note":"piccola piazza","position":1},"-KxxMP_ELr8V3IWKiVWr":{"latitude":55.6023716,"longitude":12.9892302,"name":"Kungsparken","note":"parco cittadino","position":3},"-KxxMZbCw0veApK4Cido":{"latitude":55.6069245,"longitude":13.003327899999999,"name":"St. Petri","position":4},"-KxxN-wqj6469CSM35Bm":{"latitude":55.612501200000004,"longitude":12.9773108,"name":"Turning torso","position":5},"-KxxNG3Vm6aaLRBOHT2c":{"latitude":55.6036479,"longitude":12.987893099999999,"name":"Slottstradgarden","note":"parco cittadino","position":2},"-KxxNSLoVHQTtelYHHCH":{"latitude":55.600444599999996,"longitude":12.9941293,"name":"City library","note":"biblioteca cittadina","position":10},"-KxxNbHkFMzy98GOOz1X":{"latitude":55.605493599999996,"longitude":12.986499,"name":"Malmohus","note":"castello museo","position":6},"-KxxNu2JDD_KjPfPNgNY":{"latitude":55.6066411,"longitude":13.0000757,"name":"Stortorget","note":"piazza principale","position":7},"-KxxO7h675O3PtAhN3jv":{"latitude":55.6045812,"longitude":13.0012159,"name":"Sodergatan","note":"via dello shopping","position":8},"-KxxOJBHAXCXLi4ugTCJ":{"latitude":55.608815,"longitude":12.997344499999997,"name":"The knotted gun","note":"monumento","position":9},"-KxxOc2Vcx36SBgoSWL1":{"latitude":55.6023743,"longitude":13.000559800000001,"name":"Gustav Adolf Torg","note":"piazza","position":11},"-KxxOrNJNLdLmoGchu2y":{"latitude":55.5933887,"longitude":13.007638499999997,"name":"Malmo brewing company","note":"birreria","position":12},"-KxxP9O5LhHaoXyk3ux2":{"latitude":55.591348499999995,"longitude":13.0079104,"name":"Mollevangstroget","note":"piazza","position":13}},"position":2,"year":-1}},"name":"Copenaghen","owner":"PsbOt1IpMKeDMJ40CVPJYeUBlpl1","timeZoneID":"Europe/Rome"},"-KuKQ6scbXqly1wZ6nY2":{"daily_trips":{"-KuKQAnPPzq5dQJzHvqR":{"name":"Il Treno del Foliage","note":"52 Km immersi nelle Meraviglie delle Montagne fra Italia e Svizzera\n\nE' stata definita come \"il treno panoramico più bello d'Italia\", ma la ferrovia Vigezzina-Centovalli è molto di più. E' un'esperienza unica nel proprio genere, che affianca un percorso in treno slow, da apprezzare per i panorami mozzafiato e per le tante fermate che costituiscono il vero senso del viaggio. Lungo i 52 chilometri che separano la stazione di Domodossola da quella di Locarno si incontreranno 32 stazioni, di cui alcune pensate per organizzare una visita ad un luogo in particolare. Secondo il sito ufficiale della Vigezzina-Centovalli, le fermate migliori per esplorare questo splendido territorio sono quelle di Domodossola-Val d'Ossola, la Valle Vigezzo, le Centovalli, il Lago di Locarno e il Lago Maggiore.\n\nPercorrere 52 chilometri al ritmo odierno farebbe pensare subito a un viaggio di meno di un'ora, ma il consiglio è di trascorrere un intero week end fra la Valle Vigezzo, le Centovalli e il Lago di Locarno, tappa finale di un tragitto immersi nella natura. Da poco tempo, oltre a godersi il panorama, tramite il sito ufficiale della Vigezzina-Centovalli è possibile organizzare degustazioni di prodotti tipici come il Cioccolato, i Salumi o Tomini artigianali, diversi tipi di birre e vini locali, prodotti dolciari ma anche miele, confetture e specialità tipiche di questa zona, splendido confine fra Italia e Svizzera.\n\nLa storia della ferrovia affonda le radici molto lontano nel tempo. Venne infatti inaugurata nel 1923, quasi un secondo orsono, e da allora la \"Vigezzina\" o \"Centovallina\" (come viene chiamata in Svizzera) ha conosciuto una popolarità crescente, raggiungendo il milione di viaggiatori elvetici ed il mezzo milione di viaggiatori italiani annui. I treni bianco-blu funzionano infatti anche come mezzo di collegamento per i residenti, ma sono principalmente un'attrazione per i turisti appassionati di Borghi e Natura.","places":{"-KuKQkdmsdx6YgFZpOe4":{"latitude":46.1154385,"longitude":8.2964164,"name":"Stazione domodossola","position":0},"-KuKR2hZ1ZO6OJ-blG3v":{"latitude":46.166998799999995,"longitude":8.7942643,"name":"Locarno","position":1}},"position":0}},"name":"Il Treno del Foliage","owner":"4Bu6jrdynndue7f4k4JOnwjsfxu1","timeZoneID":"Europe/Rome"},"-KypIC2nBIxcN81E3r8B":{"daily_trips":{"-KypIGyJOIJyNqqThmVP":{"name":"FARO__01_JANUARY","places":{"-KypIg7k70XIIIQy1gWE":{"latitude":37.019354799999995,"longitude":-7.9304397,"name":"01 JANUARY","note":"Check Google trip","position":0}},"position":0},"-KypJMurrd0Ii63CB-E2":{"day":2,"month":0,"name":"FARO__02_JANUARY ","places":{"-KypJoMdyocXEzCr_qTu":{"latitude":37.0874068,"longitude":-8.425912499999997,"name":"01_PRAIA DE BENAGIL","note":"Ville de benagil","position":0},"-KypKxH3F2NGkTz3pYg0":{"latitude":37.1027881,"longitude":-8.6730275,"name":"03_LAGOS","note":"Visite Ville et plage","position":1},"-KypLoHO6Ri76Z1ETXAt":{"latitude":37.13617,"longitude":-8.5376926,"name":"02_PORTIMAO","position":2}},"position":1,"year":2018}},"name":"PORTUGAL_2018","navDrawerIdentifier":0,"owner":"5qLBXV4zapQsFiAcnsuBDmMyUBx2","timeZoneID":"Europe/Amsterdam"},"-KzUU_l_16uLUduoVkIV":{"daily_trips":{"-KzUVENekt8LKgePCdSh":{"day":21,"month":10,"name":"My vacation","note":"my vacation","position":0,"year":2018}},"name":"My vacation","owner":"zEN85sKIILTDnx6AKT3HkGbYgTW2","timeZoneID":"Asia/Jerusalem"},"-L0YCBWKTQWlvQZNRdgK":{"name":"Usa","owner":"W6p1j3MAeWUp9Dwjhh9822usCoM2","timeZoneID":"Asia/Calcutta"},"-L2KqSfY01OcND4sRyOq":{"daily_trips":{"-L2KrGrFgWLTm5woCLci":{"day":30,"month":0,"name":"✈ Singapore to Da Nang","places":{"-L2KreeC5eq8tc6IHH-s":{"latitude":16.0552876,"longitude":108.2013468,"name":"Da Nang Airport","position":0},"-L2L35RD8nnHLfUcWJxc":{"latitude":16.0593798,"longitude":108.2085742,"name":"Samdi Hotel","position":1}},"position":0,"timeZoneID":"Asia/Singapore","year":2018},"-L2KuKPurwlm2qWCBqZ_":{"day":31,"month":0,"name":"✈ Da Nang to Ha Noi","places":{"-L2KudLQGXF0TbDgHfWf":{"latitude":21.210309967650996,"longitude":105.81733357161283,"name":"Noi Bai Airport","position":0},"-L2LB3eZqcn1ZFjl3i4N":{"latitude":21.032716999999995,"longitude":105.85452800000002,"name":"Hanoi Golden Moon","position":1},"-L2LFjEVoZnVoDbegWKz":{"latitude":21.030099000000003,"longitude":105.856544,"name":"Rosa Boutique Cruise","position":2},"-L2LGhY8L2MV1MwzA2Or":{"latitude":20.2159071,"longitude":105.9369846,"name":"Tam Coc","position":3}},"position":1,"year":2018}},"name":"Vietnam","owner":"ALOWDZ8Qhwcf80ySO41UjLWUhU32","timeZoneID":"Asia/Ho_Chi_Minh"},"-LCAKvkvFsNcHmH5XP19":{"name":"Castiglionepeschiera","owner":"4Bu6jrdynndue7f4k4JOnwjsfxu1","timeZoneID":"Europe/Rome"},"-LDIa_nmLp8TMM0MMg-d":{"daily_trips":{"-LDIaeYvyb81Jdy7W55J":{"day":-1,"month":-1,"name":"1 den","places":{"-LDIb7mNnix3Zeg7np2o":{"latitude":49.66050847811145,"longitude":18.51068515330553,"name":"Dum","note":"nic","position":0}},"position":0,"year":-1}},"name":"Kyjev","owner":"zCfWIJWu81Y3KmiHjZrEz51B8Ow2","timeZoneID":"Europe/Prague"},"-LDRbcxYPCO9io_wG03R":{"daily_trips":{"-LDS_rrubsGBEFcSLat7":{"day":-1,"month":-1,"name":"Sant'antiaco ","places":{"-LDSapjjozrGqPamWzZE":{"latitude":38.999662,"longitude":8.447899,"name":"Maladroxia","position":0},"-LDSb7PT1lD0NDPeq1Og":{"latitude":38.981174599999996,"longitude":8.4425694,"name":"Spiaggia di coeguaddus","position":1},"-LDSbMXfzl43V6_xO2Yx":{"latitude":38.9715613,"longitude":8.442781199999999,"name":"Baia di turri","position":2},"-LDSbdF_3ioJVStR_cl-":{"latitude":39.008888,"longitude":8.385111,"name":"Spiaggia di cala sapone","position":3},"-LDScU_vAKf8RmPoIGV_":{"latitude":39.0631398,"longitude":8.3574475,"name":"Nido dei passeri","position":4},"-LDSd30raqB_pusr60gK":{"latitude":39.097491622533724,"longitude":8.35898470133543,"name":"Spiagge le saline","position":5}},"position":6,"timeZoneID":"Europe/Rome","year":-1},"-LDs8RHoh5Po2vaByTNn":{"day":-1,"month":-1,"name":"Nuoro","places":{"-LDs8XLszzIPM8b0ytab":{"latitude":40.066578,"longitude":9.149629299999999,"name":"Tiana","note":"Tiana è un comune italiano di 492 abitanti della provincia di Nuoro, in Sardegna. Si trova nella subregione storica della Barbagia di Ollolai ed è distante pochissimi chilometri dall'esatto centro geografico della Sardegna che si trova nel territorio del confinante Comune di Sorgono.\n\nIl Comune di Tiana fa parte, con i comuni di Ovodda, Olzai, Gavoi, Ollolai, Lodine, Sarule e Oniferi, dell'Unione di comuni Barbagia, e appartiene alle cosiddette Zone Blu della longevità Internazionale.\n\nIn questo paese è nato, vissuto e morto l'uomo italiano più longevo di tutti i tempi: Antonio Todde, che visse 112 anni e 346 giorni.\n\nPreistoria e storia anticaModifica\n\nIl territorio di Tiana era abitato dall'uomo almeno dal Neolitico, come testimonia la presenza di domus de janas nel territorio di Mancosu, e di alcuni resti di insediamenti nuragici nelle località di Sa Piraera e Tudulo. A partire dal VI secolo a.C. mentre buona parte della Sardegna veniva mano a mano assoggettata dai Cartaginesi prima e dai Romani poi, le popolazioni di queste zone centrali dell'Isola, aiutate dalla morfologia del territorio montuoso e ricoperto da fitti boschi non facilmente accessibili (anche ai giorni nostri), combatterono fieramente contro gli invasori, opponendosi in particolare modo alla conquista Romana dando luogo alla cosiddetta “Civitates Barbariae\". Dopo alterni periodi di relativa pace e di combattimenti, la “Gens Barbaricina\", governata da Hospitone, nel 594 concluse un patto di non belligeranza con i Bizantini, suggellato con la conversione di queste popolazioni al Cristianesimo.\n\nMedioevoModifica\n\nIn epoca giudicale Tiana era una “Villa” del Giudicato di Arborea, inserita nella Curatoriadella Barbagia di Ollolai. Negli anni che precedettero la dissoluzione e scomparsa del Giudicato, agitati dalle lotte tra Mariano IV d'Arborea e successori e gli Aragonesi, Tiana assieme a Teti fece anche parte della Curatoria di Austis, che sicuramente fu di breve durata, infatti non compare nell'elenco delle 13 curatorie storiche del Giudicato di Arborea. Bisogna considerare che le curatorie avevano un peso economico ed una popolazione all'incirca omogenea tra loro per cui quella di Austis, costituita solo da tre piccole “Ville”, si discostava in modo eccessivo dalle restanti curatorie tale da giustificare la sua presenza nel periodo giudicale classico. In seguito, nel 1410, all'abolizione del Giudicato passò alla Corona d'Aragona, e successivamente infeduata assieme all'incontrada di Austis a nobili famiglie iberiche/spagnole che si spartirono l'Isola.\n\nEtà modernaModifica\n\nA partire dal 1720, come il resto della Sardegna, passò in mano ai Savoia. Una descrizione di Tiana in questo periodo ci viene data da Goffredo Casalis e da Vittorio Angius, che nel loro Dizionario scrivono:\n\n«Nel censimento del 1846 si notano per Tiana anime 571, distribuite in famiglie 151 e in case 135. Sono applicati all'agricoltura circa 100 persone, alla pastorizia 80. I mestieri hanno pochi applicati, e nel bisogno si ajutano gli uni gli altri. Le donne attendono molto alla tessitura e vendono i loro panni a' gavoesi che lo portano in tutte le parti dell'isola per rivenderlo. Lavorano anche della tela, ma per i bisogni propri. La macinazione dell'orzo e del grano si fa ne' ventun molini che si hanno lungo la corrente del Tino, i quali bastano non solo al servigio delle famiglie del paese, come abbiam già detto, ma a molte dei paesi vicini. Con queste correnti si mettono in movimento alcuni molini e circa 18 gualchiere, di cui si servono anche le tessitrici di altri paesi. I terreni di Tiana sono veramente poco idonei alla cultura de' cereali, siccome quelli che sono petrosi e sabbionosi. Tuttavolta i coltivatori studiano a trarne qualche frutto. Le vigne vegetano bene e con lusso e hanno circa venti uve diverse, le quali danno un vino che nel luogo vantasi molto come spiritoso e confortante. La quantità che si ottiene nelle vendemmie è di circa 25 mila litri, i quali essendo più di quanto vuole la consumazione interna, però vendesi l'eccedente a Tonara e ad altri paesi circonvicini. Il bestiame rude componesi di vacche 250, capre 1500, porci 600, pecore 3000. Queste nell'ottobre, quando cominciano i freddi, si conducono in luoghi di più dolce temperatura e spesso nei campidani. I tianesi han guadagno da qualche poco d'orzo, di vino, e frutta (noci, castagne, che vendono ai campidani) e dal prodotto del bestiame.»\n\nNel 1861 da Regno di Sardegna si passò al Regno d'Italia e nel 1927 venne inserita della neonata Provincia di Nuoro.","position":0},"-LDsV-MVvwAGiquuhpc9":{"latitude":40.2055062,"longitude":9.3483903,"name":"Orgosolo","position":1}},"position":4,"year":-1},"-LDsATo7y3fOFh1OQSXA":{"name":"Golfo di Cagliari","places":{"-LDsC-INN8pVIVYwZerf":{"latitude":39.11307374422992,"longitude":9.517248384654522,"name":"Spiaggia di notteri","position":0},"-LDsCBxVUvbiyuQiT0mw":{"latitude":38.987767613217855,"longitude":9.01352483779192,"name":"Nora spiaggia","position":1},"-LDsCOPVJcmxwLkt1oD4":{"latitude":38.984800058634434,"longitude":9.016551040112972,"name":"Area archeologica di Nora","note":"Nora è un'antica città, sorta nei pressi di preesistenti insediamenti nuragici, di fondazione fenicia e successivamente punicae romana, capitale del popolo dei Noritani. È situata sul promontorio di capo Pula, sulla costa meridionale della Sardegna ad ovest di Cagliari, attualmente nel comune di Pula.\n\nTempio di Eshmun-Esculapio\n\nIl grande complesso sacro è interessato da varie vicende costruttive, rifacimenti e distruzioni che hanno complicato la comprensione della planimetria generale e la funzione dei vani. Il tempio è disposto su diversi livelli. Interessanti alcuni ambienti, mosaicati, databili ad età imperiale; un'abside si apre sul lato meridionale dell'edificio. La duplicazione del penetrale, ottenuta disponendo un tramezzo, porta a supporre una preesistenza punica nella zona, essendo questa una caratteristica tipica dell'architettura sacra del mondo punico.\n\nLo scavo ha riportato in luce una serie di quattro statuette piccole e due più grandi, in ceramica, rivelatesi di notevole importanza, soprattutto cronologica. I reperti si inquadrano nel II secolo a.C., nel periodo romano repubblicano. La Sardegna, pur ormai politicamente romana era ancora permeata di cultura, materiale e tradizioni puniche. Le statuette raffigurano dei devoti offerenti; le due sculture più grandi, più significative, consentono l'identificazione della divinità a cui il tempio era dedicato. Una raffigura un uomo dormiente, disteso, attorno al cui corpo è avvolto un serpente. È noto che nei santuari della divinità salutifera Esculapio era praticato il rito dell'incubazione e che il serpente era animale sacro al dio; quindi il collegamento è evidente. Se si è certi di questo e di una fase almeno del II secolo a.C., non esistono tracce sicure di un impianto punico precedente, né di fasi intermedie fra il II secolo a.C. e il IV secolo d.C. epoca in cui si data il mosaico. L'unica traccia di questi secoli è un'epigrafe frammentaria che si può datare agli inizi del III secolo d.C. ma non si è certi della sua collocazione originale.\n\nCenni storici:\n\nPausania[1] attribuisce la sua fondazione all'eroe eponimo Norace, alla guida degli Iberi. Il più tardo Solino[2] attribuisce a Norace una provenienza dalla mitica città di Tartesso.\n\nIl nome deriva da Norace, come confermato anche dallo stesso Solino: \"a Norace Norae oppido nomen datum\"[3] (da Norace fu dato alla città il nome di Nora).\n\nSono state ritrovate tracce della presenza nuragica, attestanti una frequentazione del sito nell'età del bronzo (in particolare un pozzo nuragico presso le \"Terme a Mare\" e dei manufatti d'importazione del miceneo III b databili alla piena età nuragica). Nel territorio circostante sono attestati alcuni nuraghi(nuraghe \"Sa Guardia mongiasa\" sull'unico modesto rilievo nell'immediato entroterra; nuraghe Antigori di Sarroch, più distante, nel quale sono state rinvenute ceramiche micenee).\n\nTracce della ripopolazione nuragica-fenicia si riferiscono all'VIII secolo a.C. (stele di Nora, con iscrizione in un alfabeto simile al fenicio, con la più antica attestazione del nome della Sardegna), mentre i resti più antichi rinvenuti si riferiscono ad una necropoli con tombe databili tra la fine del VII e gli inizi del VI secolo a.C.\n\nRimangono pochi resti della città originaria (tophet, fondazioni di una struttura sacra dedicata alla dea Tanit, resti di fortificazioni, impianti artigianali nella zona più prossima al mare). I materiali rinvenuti nelle tombe attestano tuttavia il fiorire della città nel V e soprattutto nel IV secolo a.C. e i precoci contatti con Roma antica.\n\nAll'epoca della conquista romana della Sardegna (238 a.C.) si trattava probabilmente della più importante città dell'isola, scelta inizialmente come capitale della provincia romana di Sardegna e Corsica. In epoca romana fu municipio. I resti attualmente presenti testimoniano dello sviluppo della città in particolare nel II e III secolo d.C. Della città romana si conservano i resti di numerosi edifici quali foro, teatro, anfiteatro (non ancora scavato), impianti termali e case di abitazione, mentre i materiali archeologici testimoniano la continuazione e la prosperità dei commerci con le regioni affacciate sul mar Mediterraneo.\n\nL'abbandono della città dovette iniziare nel corso del V secolo, con l'occupazione da parte dei Vandali e la maggiore difficoltà dei traffici marittimi: gli abitanti si dovettero ritirare progressivamente nelle località più sicure dell'interno. Nel VII secolo l'anonima Cosmografia ravennate cita Nora come praesidium (fortezza e non più città). La frequentazione successiva del sito è legata alla tradizione del martirio qui avvenuto di sant'Efisio, al quale venne dedicata una piccola chiesa eretta nel 1089.\n\nI ruderi ancora visibili vennero identificati con la città di Nora già dall'erudito cinquecentescoGiovanni Francesco Fara e citati ancora dai viaggiatori ottocenteschi. Alla fine dell'Ottocento risalgono i primi scavi (Giovanni Spano, Filippo Vivanet nel 1889, Filippo Nissardi 1891-1892). Lo scavo sistematico venne condotto negli anni tra il 1952 e il 1960 (Gennaro Pesce).","position":2},"-LDsCc87MaDfUU6koDDZ":{"latitude":39.1286706,"longitude":9.5063462,"name":"Spiaggia di capulungu","position":3}},"position":5},"-LDsFkw3K1vPdQADEJPN":{"day":-1,"month":-1,"name":"La maddalena","position":0,"year":-1},"-LDsHj5ci-Q19Vd0lqsw":{"day":-1,"month":-1,"name":"Posada","position":2,"year":-1},"-LDsI6Fh4faTMsA4dIXW":{"day":-1,"month":-1,"name":"Golfo Orosei","position":3,"year":-1},"-LDsIYwXP9mba4vwHSDr":{"day":-1,"month":-1,"name":"Golfo di Olbia","position":1,"year":-1},"-LDsJxERw785cvG-7Lev":{"day":-1,"month":-1,"name":"Golfo di Oristano","places":{"-LDsK5rVxlKFCGyk1RrE":{"latitude":39.906182,"longitude":8.588386299999998,"name":"Oristano","note":"Storia:\n\nLa presenza umana nel territorio della provincia di Oristano può essere datata intorno al Neolitico, con il ritrovamento di materiale litico proveniente da vari siti archeologici del territorio. Il Monte Arci in particolare era il sito dal quale si ricavava l'ossidiana, utilizzata per la realizzazione di punte di lance, utensili vari e monili. Il periodo nuragico vide, come in tutta la Sardegna, lo sviluppo delle architetture tipiche di quella civiltà. I siti nuragici più importanti e meglio conservati sono quelli di Santa Cristina di Paulilatino e nuraghe Losa ad Abbasanta. Il territorio della provincia è comunque molto ricco delle vestigia dell'antica civiltà ed ogni comune può vantare il proprio sito archeologico, nuraghe, tomba di giganti o domus de janas.\n\nLungo la costa si svilupparono gli insediamenti di Tharros e Cornus. Il primo, di origine fenicia, venne rimodellato in seguito alla conquista della Sardegna da parte dell'Impero romano, divenendo una fiorente città dotata di un importante porto ed un centro dei traffici commerciali dell'Impero. Il sito di Cornus, di origine cartaginese, rappresentò il centro della resistenza all'invasione romana per poi soccombere. In seguito alla conquista si sviluppò, poco distante dall'abitato antico, l'insediamento paleocristiano di Columbaris, nel quale si trovano tre basiliche e numerosi sarcofagi in pietra.\n\nCon la caduta dell'Impero romano la Sardegna divenne, dopo un breve periodo sotto il dominio dei Vandali, una provincia dell'Impero Bizantino fino a circa il 700 d.C. Il progressivo distacco dell'isola dall'orbita di Bisanzio portò alla formazione dei regni autonomi, i Giudicati. Il territorio della provincia di Oristano faceva parte del Giudicato di Arborea. La capitale del regno era inizialmente Tharros, ma fu trasferita ad Oristano intorno al 1070 perché, trovandosi nell'interno, era più facilmente difendibile dagli attacchi provenienti dal mare. Del periodo giudicale il regnante più conosciuto è Eleonora d'Arborea, che dotò il regno di un codice di leggi, la Carta de Logu, che venne applicato fino all'avvento dello Statuto Albertino. Il Giudicato di Arborea finì giuridicamente nel 1420, con la vendita del restanti territori sardi alla Corona d'Aragona.\n\nDopo il 1720 il Regno di Sardegna verrà ceduto definitivamente ai Savoia e, nel 1848, con l'istituzione della Divisione di Cagliari, verrà creata la Provincia di Oristano, che avrà una superficie di 2.535 km². Nel 1974, dopo un periodo in cui il territorio faceva parte della provincia di Cagliari, venne istituita la provincia di Oristano che, nel 2001, in seguito ad una legge regionale, venne ampliata del territorio di dieci comuni, assumendo le attuali dimensioni territoriali e di popolazione.\n\nIn seguito ai Referendum del 2012 in Sardegna, e al progetto di abolizione o riforma delle province in Sardegna approvato dal Consiglio Regionale il 24 maggio 2012,[10]secondo gli attuali intendimenti della Regione la Provincia di Oristano dovrebbe dar vita a un nuovo ente amministrativo o essere abolita il 1º marzo 2013[11][12][13], scadenza poi prorogata al 1º luglio 2013[14]. In tale data tuttavia la provincia non è stata commissariata come capitato a 5 delle 8 province sarde, e prosegue così la sua regolare attività istituzionale.\n\nArcheologica:\n\nNel territorio della provincia sono presenti diversi siti archeologici.\n\nNuraghe Losa - Situato nel comune di Abbasanta, è uno dei più grandi nuraghi della Sardegna. Risale al periodo del Bronzo medio.Complesso nuragico di Santa Cristina - Situato nei pressi del Nuraghe Losa, in territorio del comune di Paulilatino, è noto per la presenza di un pozzo sacro in ottimo stato di conservazione.Giganti di Monti Prama - I frammenti di sculture antropomorfe ritrovati in territorio di Cabras nel 1974.Tharros - Sono le rovine di una città di origine fenicia, situata nei pressi della località di San Giovanni di Sinis, nella penisola del Sinis (comune di Cabras).Terme di Fordongianus - Si tratta di un complesso termale romano, risalente al I secolo d.C.Cornus città punico-romana e insediamento paleocristiano nei pressi di Cuglieri\n\nCultura:\n\nAlcune importanti manifestazioni culturali che hanno luogo nei paesi della provincia sono legate alla vita religiosa delle comunità. Nel periodo del carnevale si svolgono Sa Sartiglia, ad Oristano, e Sa Carrela 'e Nanti, a Santu Lussurgiu. Sa Sartiglia è una giostra equestre di origine medievale che consiste nel lanciare il cavallo al galoppo lungo il tracciato nel tentativo di infilzare una stella metallica, forata al centro e sospesa sul tracciato tramite una corda, con l'aiuto di una spada o un'asta di legno lavorato definita su stoccu. La manifestazione si svolge l'ultima domenica ed il martedì di carnevale.\n\nAnche Sa Carrela 'e Nanti si svolge nel periodo del carnevale. Si tratta, in questo caso, di una corsa equestre a pariglia lungo una stretta via in terra battuta nel centro storico di Santu Lussurgiu. Il percorso è particolarmente rischioso, per via della presenza di curve e strettoie. Bosa è invece nota per la caratteristica sfilata di carnevale con maschere tipiche della tradizione locale.\n\nAltro importante manifestazione equestre è l'Ardia di Sedilo, che si tiene in onore di San Costantino Imperatore. La festa si celebra nel mese di luglio e culmina con la corsa a cavallo che parte dalla collina di Su Frontigheddu e, passando attraverso l'arcoche delimita la corte del santuario, di dirige verso la chiesa. Dopo aver percorso una serie di giri intorno alla chiesa i cavalieri si lanciano verso un recinto circolare, sa muredda, compiendovi intorno un'altra serie di giri per risalire, infine, sempre al galoppo, verso la chiesa. Importanti sono anche gli eventi che si volgono a Milis, il festival internazionale delle tradizioni popolari nel mese di agosto che prevede la partecipazione di gruppi folk esteri (unica in provincia) e la rassegna dei vini novelli della Sardegna a novembre.","position":0},"-LDsKLDj6UMo7IsKrGKg":{"latitude":39.4094901,"longitude":9.184630700000001,"name":"La valle della Luna","note":"Valle della Luna\n\nCala Grande è una piccola valle, lunga circa 500 m, situata nella zona occidentale del promontorio di Capo Testa, nel comune di Santa Teresa Gallura (SS), in Sardegna. \"Valle della Luna\" è il nome attribuito a questo luogo intorno agli anni 60 da una comunità hippy.[1]\n\nDa non confondere con la valle della Luna, detta anche piana dei Grandi Sassi, presente nel territorio di Aggius.","position":1}},"position":7,"year":-1},"-LDsOAGp8INX5ZDYJ55p":{"day":-1,"month":-1,"name":"Golfo di Alghero","places":{"-LDsP6uCfuzyvleLe45i":{"latitude":40.5579517,"longitude":8.319294900000001,"name":"Alghero","position":0},"-LDsQ1XDFTaUBAZ3YxSC":{"latitude":40.5600325,"longitude":8.313491599999999,"name":"Grotte di Nettuno","position":1}},"position":8,"year":-1}},"name":"Sardegna 2018","owner":"4Bu6jrdynndue7f4k4JOnwjsfxu1","timeZoneID":"Europe/Rome"},"-LG7bDAG-vyOEz2UsrY9":{"daily_trips":{"-LG7bKXZ4ovDbpFVs6Vh":{"day":14,"month":6,"name":"Genova","places":{"-LG7bUuTcGjWVnjnhvrq":{"latitude":44.41022110000001,"longitude":8.9266709,"name":"Acquario di Genova","position":3},"-LG7bdGjmFWn1I-v9jZv":{"latitude":44.41420850000001,"longitude":8.923385,"name":"Galata","position":1},"-LG7blTpvoR7JV55y9X7":{"latitude":44.41353519999999,"longitude":8.923828799999999,"name":"Sottomarino","position":2},"-LG7bsbc3zrST5Ga0kQj":{"latitude":44.4085861,"longitude":8.9270687,"name":"Bigo","position":4},"-LG7c3TFwgLCP4tLeD88":{"latitude":44.4098512,"longitude":8.9254999,"name":"Biosfera","position":5},"-LG7cCytpcZv-_rsYcOn":{"latitude":44.4083956,"longitude":8.9291504,"name":"Green House","position":0}},"position":0,"timeZoneID":"Europe/Rome","year":2018}},"name":"Genova","owner":"D1zWCNxNMpTPFoccpLM1oDRGp3r1","timeZoneID":"Europe/Rome"},"-LVMrDOiJHUl9pi1ytKv":{"name":"Fun In Italy!","owner":"ta8fMHRmL4hdutlWd7N8flW2oRC3","timeZoneID":"America/Denver"},"-LWxsioXOZB6gxNh-dDI":{"daily_trips":{"-LWxsnxd0ikbEyhGp9nJ":{"day":-1,"month":-1,"name":"Tokyo ","places":{"-LWxt-h_z8YN_apFSqXh":{"latitude":35.6487555,"longitude":139.64748129999998,"name":"Gotokuji temple","position":0}},"position":0,"year":-1}},"name":"Tokyo","owner":"wFy4BsphBydpfQVh9Dyglqsqv7u1","timeZoneID":"America/New_York"},"-LXFbvTvZIRqJOUPAxgz":{"daily_trips":{"-LXFc5vRkIzylDaCIlSM":{"day":27,"month":0,"name":"Day 1","places":{"-LXFcGYIrUEJsgaj3z0d":{"latitude":54.75664557363914,"longitude":11.88369132578373,"name":"Aquarium","position":0},"-LXIKzqaTUmj1brcGnsm":{"latitude":55.677068999999996,"longitude":12.513321,"name":"Frederic's kirke","position":1}},"position":0,"year":2019}},"name":"Copenhagen","owner":"7joeAc46vZa21nVj4udv0xSTnKe2","timeZoneID":"Europe/Copenhagen"},"-LZEL3NGPVIGwFkVuUgE":{"daily_trips":{"-LZELC7fPJnrZ-uBImWQ":{"day":7,"month":2,"name":"Day 1","places":{"-LZELIOm99WD8VbfFQp5":{"latitude":15.5959317,"longitude":73.9365402,"name":"Lamgao Buddhist Caves","position":1},"-LZELbghvuwpd-x7ml9j":{"latitude":15.238618000000002,"longitude":73.92998,"name":"Arrive at Club Mahindra Emerald Palms","position":0}},"position":0,"year":2019}},"name":"Goa 2019","owner":"Sy5Hyy91S0QhQBH55ZgD85K4skd2","timeZoneID":"Asia/Kolkata"},"-L_1sN-T3y2TLltdZ-9F":{"daily_trips":{"-L_1sgrpIU5QPyzL2oVT":{"day":-1,"month":-1,"name":"Acropolis","places":{"-L_1t0EbnGv7FhLw9Czg":{"latitude":37.966073,"longitude":23.728395999999996,"name":"Acropolis","note":"kh","position":0}},"position":0,"year":-1},"-L_1tI9Il22w032AhCjS":{"day":3,"month":2,"name":"Day","places":{"-L_1tZN6LCDxZpZmjOh-":{"latitude":37.9745068,"longitude":23.7352651,"name":"Syntagma","note":"syntagma","position":0}},"position":1,"year":2019}},"name":"Greece","owner":"s9H8JJvUBWMn1TCyTv9xwhmdFEl2","timeZoneID":"Europe/Athens"},"-Lb_Dya7ZEcqIUnnGdpR":{"name":"Prague","owner":"LX1I0txc7iTb7K2KBw3Bp3DYDFi2","timeZoneID":"Asia/Tbilisi"},"-Lbeh4P29d4R-SrCGO43":{"name":"Ohio","owner":"Tu0XGztWSodfAZMNECH4DyxSRfE3","timeZoneID":"America/Los_Angeles"},"-LbnjBoeFdrMfkkVEex5":{"daily_trips":{"-LbnjSRRUoIkZvdlrgn7":{"day":16,"month":10,"name":"Day1 Go to Japan","note":"หมายเลขการสำรองที่นั่ง  PWZGSY\nXJ600\nBangkok - Don Mueang (DMK)\t23:45\nTokyo - Narita (NRT)\t08:00","places":{"-LbrMiTMxM3lxWdBDAE6":{"latitude":35.7719867,"longitude":140.3928501,"name":"Narita airport","position":0}},"position":0,"timeZoneID":"Asia/Bangkok","year":2019},"-LbnmuYkH2chQu1ePktD":{"day":17,"month":10,"name":"Day 2 Shiba Tokyo Asakusa","places":{"-Lbnn3MpR_CSb38bSpa8":{"latitude":35.786094999999996,"longitude":140.318286,"name":"Naritasan","position":0},"-LbnnoLI7Qpd1fsplDmu":{"latitude":35.7147651,"longitude":139.7966553,"name":"วัดเซ็นโซจิ","position":1}},"position":1,"year":2019},"-LbnpC_F3rK-cgahMCvu":{"day":18,"month":10,"name":"Day3 Tokyo DisneySea","places":{"-LbnpKp5laK1-ThpOhFd":{"latitude":35.6267108,"longitude":139.8850779,"name":"Disney sea","position":0}},"position":2,"year":2019},"-LbrLc6BPuhfgUwOlAed":{"day":20,"month":10,"name":"Day4 Odaiba","position":3,"year":2019},"-LhM80wV0PehsBuFHLWo":{"name":"Day5 Kyoto","position":4}},"name":"Tokyo osaka","owner":"1ne8tYCr3gTujpdVzpQaRc6Lbfm1","shared_users":{"NXNoukhGXYgqLztbjiZFbjO8DLy1":true},"timeZoneID":"Asia/Bangkok"},"-Lc3kvxVl_nUpyndeAdR":{"daily_trips":{"-Lc3l7RGUjHLEK4mAeJZ":{"day":-1,"month":-1,"name":"Camping","position":0,"year":-1}},"name":"Family Camping Trip","owner":"yGBjKkMKefeZfznvRWTonVfk9ac2","timeZoneID":"America/New_York"},"-LcAINkgtryva2AnT44v":{"name":"Japan","owner":"yjBI2fnuaafrukzTbNnUnx6qGxq2","timeZoneID":"Pacific/Auckland"},"-LcUAwrkO0N775MEKGO6":{"daily_trips":{"-LcUB9_evCZIUg2Md-ts":{"day":17,"month":10,"name":"San José a Munich","places":{"-LcUBRVT0HaA8VHqHNl9":{"latitude":48.13077457887995,"longitude":11.582848727703093,"name":"Munich","position":0}},"position":0,"year":2019}},"name":"EUROPA 4","owner":"sVTAHe3cwKUuVTFxYkVZp8Wi8jy1","timeZoneID":"America/Costa_Rica"},"-LcYshNDNOZApbPe0L_G":{"name":"Norway","owner":"aFdzr5lgi1g8hJDQ1UO3KGAl6iq2","timeZoneID":"Europe/Oslo"},"-LcdAWY3Fc0W-VDo3vlI":{"name":"美加之旅","owner":"2Z70OQiLSEgaQJFYv3c3Zmhm7N53","timeZoneID":"Asia/Hong_Kong"},"-LczRAYCMAnCScldYjU3":{"daily_trips":{"-LczRYBDqLM1lhNqxXBo":{"day":2,"month":5,"name":"prvi dan","note":"prihod na stansted","position":0,"year":2019},"-LczRi8xSxSYDifDk3yH":{"day":3,"month":5,"name":"drugi dan","note":"prihod v edinburgh","places":{"-LczSUuaPIK5vM5dKvHI":{"latitude":55.950784999999996,"longitude":-3.3614531999999993,"name":"edinburgh airport","position":0}},"position":1,"year":2019},"-LczRw4fGFYd0bb7kEQr":{"day":4,"month":5,"name":"tretji dan","note":"culloden moor, dirnoch, dunrobin castle","position":2,"year":2019}},"name":"Highlanderski","owner":"u9jxicS8YOaqt7AD3xMYS9bUxbr2","timeZoneID":"Europe/London"},"-LdU5ZXA_dRznkUWtIP7":{"name":"Firenze","owner":"RVl1gIKS2NSxGeGWSW0ZFPrftpc2","timeZoneID":"Europe/Rome"},"-LdV51Nndxl02s0nVSpn":{"daily_trips":{"-LdV5CsKX7ZhTaF7Flf_":{"day":-1,"month":-1,"name":"Test ","places":{"-LdV5R0SNHsi6PqZ01yy":{"latitude":8.909642845004186,"longitude":38.83023362606763,"name":"Test","position":0}},"position":0,"year":-1}},"name":"Yes","owner":"H8Mh147BvRgCu1YLyaTADTdPCzf1","timeZoneID":"Africa/Addis_Ababa"},"-LeAUxvp3ISg2czwCyR7":{"daily_trips":{"-LeAV7vKtH-UVur_V9bK":{"day":-1,"month":-1,"name":"Cnx to bkk","position":0,"year":-1}},"name":"New zealand 2019","owner":"ocZUuEOKV3UfUtXmkQ4WVMq26wy2","timeZoneID":"Asia/Bangkok"},"-LeBT46GURJ4PDvIl_9u":{"daily_trips":{"-LeBTBIPs8KonRdWKo0a":{"day":15,"month":4,"name":"Tibilisi","places":{"-LeBTmhtbqgbzRHAkjvc":{"latitude":41.69966480000001,"longitude":44.796987,"name":"Rustavelli avenue","note":"opera house,rustaveli theathre,kashveti church, georgian national museum(10gel),liberty square.","position":0},"-LeBdv6WfJ3g0IAOYJw1":{"latitude":41.6958033,"longitude":44.8065363,"name":"Gabriadze theathre","position":1},"-LeBeCneFLShoYhXKbob":{"latitude":41.6930104,"longitude":44.8082716,"name":"Peace bridge","position":2},"-LeBezDEij57Sg1hH4YM":{"latitude":41.69300239999999,"longitude":44.8101293,"name":"Rike park","position":3},"-LeBfKclH0wTux9ggVPF":{"latitude":41.68806219999999,"longitude":44.8046875,"name":"Mother of Georgia","position":6},"-LeBfw48PkoDyZ219ejo":{"latitude":41.68557399999999,"longitude":44.802914099999995,"name":"Botanical garden","note":"1.50","position":4},"-LeBgBTftkwKMxjX-YSg":{"latitude":41.6877935,"longitude":44.8095741,"name":"Narikala fortress","position":7},"-LeBhtUhN5nReN7iMLiO":{"latitude":41.6941148,"longitude":44.780974900000004,"name":"Mtatsminda park","position":9},"-LebiRgoOV6vEop93o0u":{"latitude":41.700535699999996,"longitude":44.754234,"name":"Kaplumbağa Gölü","position":10},"-Lebihv6fGnfaELlKMzd":{"latitude":41.68798379999999,"longitude":44.8111543,"name":"Abanotubani(hamam)","position":5},"-LebjdCZPDM9IZw0-3XN":{"latitude":41.69360109999999,"longitude":44.7947772,"name":"Old tibilisi","position":8}},"position":0,"year":2019}},"name":"Tibilisi","owner":"c3krUAoIbWejzMBrEdvN7enRa6D3","timeZoneID":"Asia/Baku"},"-LeNbHelBJ3QnaWNEDq8":{"name":"Honey Moon","owner":"RJ2NiOhIQTWDacLGnTpgFXTds472","timeZoneID":"America/Costa_Rica"},"-LeeBlBV-AL1RL_c2_D8":{"name":"Fin de mayo","owner":"o4a6FgI0HZRh3MsullrEXnOTwFy2","timeZoneID":"America/Panama"},"-LehV8cCUy65Qy9LtjRz":{"daily_trips":{"-LehVIDydVgViJakzJ0a":{"day":13,"month":5,"name":"Las Vegas Luxor","places":{"-LehVv8wXE9p33QEOaKq":{"latitude":36.09569543790673,"longitude":-115.17606273293495,"name":"Las Vegas luxor","note":"Spirit $170","position":0}},"position":0,"year":2019},"-LehgHAdX6eAscEDUa2o":{"day":15,"month":4,"name":"Las Vegas to Hoover Dam","places":{"-Lehgea8CMz56FAfQYyj":{"latitude":36.0157617,"longitude":-114.73766750000001,"name":"Hoover Dam","position":0}},"position":1,"year":2019}},"name":"Las Vegas to Naples","owner":"kgxHTQxtbiPMVyHxJe8cRLXLNjm1","timeZoneID":"America/New_York"},"-LevGu4058If_cAEOqIc":{"name":"2019getaway","owner":"IEjyy1A4kxf7Nq1DGgUqi5R8eM02","timeZoneID":"America/Los_Angeles"},"-Lf32kgh0k6yhRucFmWb":{"daily_trips":{"-Lf32xnck0Efc4R6Ah9W":{"day":4,"month":5,"name":"Bali Lebaran 2019","position":0,"year":2019}},"name":"Bali","owner":"Hprm8S8mApQa2TF2ZDpDPVug64n2","timeZoneID":"Asia/Jakarta"},"-LfVAqeIkdTyB-39aEIL":{"daily_trips":{"-LfVAyJtSyPSiS7Kaico":{"day":31,"month":4,"name":"Day 1","places":{"-LfVBbntra6r28yeZwZt":{"latitude":6.180754100000001,"longitude":37.580010099999996,"name":"Dorze Village","note":"Dorze Lodge","position":0}},"position":0,"year":2019}},"name":"Trip to SNNPR","owner":"XEJmBNvXG3byWT2evkFyxGiT8vE3","timeZoneID":"Africa/Addis_Ababa"},"-LfVDlBqPtqRBjvfVP_9":{"daily_trips":{"-LfVDsEHfjfUN4AzzNXo":{"day":1,"month":5,"name":"Day 2","places":{"-LfVDyy9mlnwtJZPplDo":{"latitude":6.0259866,"longitude":37.567915299999996,"name":"Nechsar","position":0}},"position":0,"year":2019}},"name":"Day 2","owner":"XEJmBNvXG3byWT2evkFyxGiT8vE3","timeZoneID":"Africa/Nairobi"},"-Lfp7cXuUbmZvi3aCTvi":{"daily_trips":{"-Lfp7jY10zP8zXMCQEin":{"day":-1,"month":-1,"name":"London","position":0,"year":-1}},"name":"England","owner":"57j43olhwORnukUATcGeyVwHmny2","timeZoneID":"Europe/Zurich"},"-LfyA5-VpN7L8-Z-N1YC":{"daily_trips":{"-LfyADNfMrwsGDAMTVkK":{"day":3,"month":6,"name":"Japan ","note":"Tokyo Kyoto Osaka","places":{"-LjE2mEBW3AHnOtijgSA":{"latitude":35.661930999999996,"longitude":139.699798,"name":"Shibuya","position":0},"-LjE2r_69PjuHIg-2FO8":{"latitude":35.6604015,"longitude":139.6993915,"name":"Genki sushi","position":1},"-LjE2wQhm_kkTFixyNfz":{"latitude":35.6597374,"longitude":139.76349249999998,"name":"Hamarikyu garden","position":2},"-LjE3-cYqjIJEbfXmT2K":{"latitude":35.62460509999999,"longitude":139.7825308,"name":"Odaiba seaside","position":3},"-LjE33U1x-12hIXUjpYQ":{"latitude":35.6158394,"longitude":139.7777998,"name":"Onsen odaiba","position":4}},"position":0,"year":2019}},"name":"Japan","owner":"E1PCs3qdmePVvY3zLjB5BdjS6503","timeZoneID":"America/Los_Angeles"},"-Lg-Gqam1bwVYKm7hkM5":{"name":"Texas","owner":"zzeo3oiLn4OXE4chUSw50O1Zdfl2","timeZoneID":"America/Chicago"},"-LgDvcimr4Ekibtd0Ucc":{"name":"ChillOutTrip","owner":"JEs7h66KdKY0Yv0ERQ9ulhHrnR02","timeZoneID":"Europe/Berlin"},"-Lgd637gtUAVAxT1hGBf":{"daily_trips":{"-Lgd6B5wXiYkbbcTflxB":{"day":-1,"month":-1,"name":"Castellet ","position":0,"year":-1}},"name":"Le Castellet","owner":"9UJlboUkhQTxkjh8guS6oZGozVG3","timeZoneID":"Europe/Paris"},"-Lh83mAxupz1x8Hh5xDp":{"daily_trips":{"-Lh83uRi_wpntsWtAiHE":{"day":19,"month":5,"name":"Rio de Janeiro","position":0,"year":2019}},"name":"Errejota","owner":"hOtRUnKhIZZApHSh5CjxTtYUGA12","timeZoneID":"America/Sao_Paulo"},"-LhD0W0w4D2tQMKEclun":{"daily_trips":{"-LhD0nxnVd5_XJ1Kfxir":{"day":11,"month":0,"name":"NYC","places":{"-LhD19NW1nbMlHaez132":{"latitude":40.7484405,"longitude":-73.98566439999999,"name":"Empire State Building","position":0},"-LhD1gwXle_N370cqBRs":{"latitude":40.767902199999995,"longitude":-73.9814763,"name":"Central Park","position":1}},"position":0,"year":2020}},"name":"NYC!!","owner":"RDrkUhNwKOXvXDzx1nEHvF6lsz23","timeZoneID":"America/New_York"},"-Lhas5EEztDBA5tVBjcw":{"name":"London","owner":"gPBxOcJX16OPGXPWrgyKTZncvoB3","timeZoneID":"Europe/London"},"-LhhcQ5-O6_AEY5rtFXH":{"daily_trips":{"-Lhhcx0lkAVJUkYKCEqW":{"day":16,"month":7,"name":"Santiago","places":{"-LhhdEHWt__WqvXn7U0B":{"latitude":-33.4179935,"longitude":-70.6063901,"name":"Sky costanera","position":0},"-LhhdMr5lvsmc4LMqwjv":{"latitude":-33.048270699999996,"longitude":-71.4408752,"name":"Quilpué","position":1}},"position":0,"year":2019}},"name":"South side","owner":"fVnJ0L3hsacuygRO6e7euoPVz2k2","timeZoneID":"America/Santiago"},"-Li-Z3mYivgy_oxfYl-p":{"daily_trips":{"-Li-ZF9PvSG_kfK0HlXM":{"day":-1,"month":-1,"name":"Day 1","places":{"-Li-ZUJVJj12ReE0L70L":{"latitude":46.052385900000004,"longitude":14.5034575,"name":"Chill","position":0},"-Li-ZbrnCcCs9MBea4Ya":{"latitude":46.363597999999996,"longitude":14.093805300000001,"name":"Prout","position":1}},"position":0,"year":-1},"-Li-ZjtK-iNtIY6Ji_EC":{"day":-1,"month":-1,"name":"Day 2","places":{"-Li-ZtdQMzUoNCEjU5TK":{"latitude":45.7830298,"longitude":14.203841699999996,"name":"Mela","position":0}},"position":1,"year":-1}},"name":"Slovenia","owner":"d4n6P2Yc8xOcoblFsyvCk8F2Me83","timeZoneID":"Europe/Ljubljana"},"-Li0fHVyBgO6z0fwYGnX":{"name":"Israel","owner":"MIVQNxZOImUvfegqqmzK5ACSI1v2","timeZoneID":"America/New_York"},"-LiM3zY0Anf9K0NMtppO":{"name":"Lê Quân","owner":"fy6RehSnbTPu3EnrAeU19RECG922","timeZoneID":"Asia/Saigon"},"-LiM49_BO6WV-hRZs6Oh":{"name":"Lê Quân","owner":"fy6RehSnbTPu3EnrAeU19RECG922","timeZoneID":"Asia/Saigon"},"-LiNd34BqdkWbeaqd7PU":{"daily_trips":{"-LiNdM1RNLT-vulz42He":{"day":23,"month":6,"name":"Lima","places":{"-LiNdbnBPeTcPaljHNu0":{"latitude":-12.0463731,"longitude":-77.042754,"name":"LIMA","position":0},"-LiNfGeUZCvYVehTqpqJ":{"latitude":-12.111061999999997,"longitude":-77.0315913,"name":"Miraflores","position":1},"-LiNfL9Zt7-gBatg_pQN":{"latitude":-12.1411508,"longitude":-77.0221186,"name":"Barranco","position":2}},"position":0,"year":2019},"-LiNdoAEcs1Rm2XCQvKg":{"name":"Huaraz","note":"Depuis Lima : 8h en bus\n3 jours sur place\n\nOù dormir ? :\n• El Jacal Backpackers \n•\n\nMercredi : Acclimatation à Huaraz, plaza de Armas, marché...\nJeudi : Laguna. Laquelle ? \nVendredi : Glacier Pastoruri","places":{"-LiNduQ92JAOV1l13vme":{"latitude":-9.5261154,"longitude":-77.5287792,"name":"HUARAZ","position":0},"-LiNe1Kbetzf1VZV_mVo":{"latitude":-9.92,"longitude":-77.18222200000001,"name":"Glacier Pastoruri","note":"Plus de 5000m d'altitude.\nA faire le dernier jour.","position":4},"-LiNexnKAPdZdp0MjSR9":{"latitude":-8.9936879,"longitude":-77.67222389999999,"name":"Laguna Paron","position":1},"-LiNf5Yjthp4SRMsKekE":{"latitude":-9.484212399999997,"longitude":-77.4278838,"name":"Laguna Churup","note":"La plus proche de Huaraz.\nCourte, mais difficile.","position":2},"-LiPyfA22OIaKFsca_iQ":{"latitude":-9.010285699999999,"longitude":-77.6124416,"name":"Laguna 69","note":"A 3h de Huaraz.\nPlus longue, mais sans doute la plus belle des trois lagunes.","position":3}},"position":1},"-LiNfPa65NRecHySBksw":{"day":-1,"month":-1,"name":"Trujillo","places":{"-LiNfT-GkfFR1e5RWEld":{"latitude":-8.106042799999999,"longitude":-79.0329727,"name":"Trujillo","position":0},"-LiNfcxZaGmiyNMepSvO":{"latitude":-8.1055519,"longitude":-79.0746128,"name":"Chan Chan","position":1},"-LiNg3FQGTneT3s3OJes":{"latitude":-8.1318668,"longitude":-78.9948552,"name":"Huaca de la Luna y del Sol","position":2},"-LiNgpvfEkqiAoSdm9Xo":{"latitude":-8.0785684,"longitude":-79.1195205,"name":"Huanchaco","position":3}},"position":2,"year":-1},"-LiNfmg5Yj_jzPJ6Nodi":{"name":"Chiclayo","note":"Depuis Trujillo : 3/4h de trajet\n1 ou 2 jours","places":{"-LiNfpyoeaJOhG4tA6YG":{"latitude":-6.7700797999999995,"longitude":-79.8549907,"name":"Chiclayo","position":0},"-LiNgPGUga-diknoYNx8":{"latitude":-6.7049917,"longitude":-79.8994165,"name":"Musée de Tumbas Reales","position":1},"-LiNhlcLXOsGQKLO9Mvh":{"latitude":-6.5168756000000005,"longitude":-79.84293129999999,"name":"Pyramides de Tucume","position":2},"-LiNiGybEVucBOZspMvD":{"latitude":-6.832479299999999,"longitude":-79.929616,"name":"Pimentel","position":3}},"position":3},"-LiNgVNUfPXh_A0_kRNj":{"day":-1,"month":-1,"name":"Chachapoyas","places":{"-LiNgZnmEga4SluvFGbp":{"latitude":-6.230154700000001,"longitude":-77.87084779999999,"name":"Chachapoyas","position":0},"-LiNgfEOzPSVr55s_van":{"latitude":-6.0230333,"longitude":-77.88731829999999,"name":"Chutes de Gocta","position":1},"-LiNioLyzTiHulvYAsmL":{"latitude":-6.417024300000001,"longitude":-77.9238872,"name":"Kuélap","position":2},"-LiNj4vcIRL1lc7R56EN":{"latitude":-6.1625982,"longitude":-78.02138529999999,"name":"Sarcophages de Karajia","position":3}},"position":4,"year":-1},"-LiPo-MmPnxZ8k531p-u":{"name":"Cajamarca","note":"Depuis Chachapoyas : bus Virgen del Sur\nPour aller à Lima : 13/14h de bus\n\nOù dormir ? :","places":{"-LiPo3NfYi54zsiV5xvt":{"latitude":-7.161746499999999,"longitude":-78.51278549999999,"name":"Cajamarca","note":"• la Cathédrale, très bel exemple du baroque péruvien, qui s’appelle également l’Eglise Mère Sainte Catherine. Sa construction prit 80 ans et sa façade n’a pas été terminée.\n\n• l’Iglesia de San Francisco du XVIIe siècle. On y découvrit des catacombes en 1952, dans lesquelles des frères franciscains étaient enterrés à côté de membres de la noblesse autochtone\n\n• les monuments de Belén du XVIIIe siècle, qui comprenaient une église et deux hôpitaux. L’hôpital pour femmes et celui pour hommes offrent une illustration de ce que pouvait être l’hôpital public à cette époque. Ce n’est pas sans rappeler les « Hôtels-Dieu » en France. Ils sont aujourd’hui utilisés comme sites d’expositions.\n\n• la Recoleta, église et couvent de la seconde moitié du XVIIe siècle\n\n\nLe plus beau panorama sur la ville et toute la vallée : la colline Santa Apolonia. On l’appelait autrefois Rumi Tiana, ce qui signifie « siège de pierre » en quechua. De plus, on y trouve quelques vestiges de constructions préhispaniques et ladite « chaise de l’Inca », formant comme un ancien trône taillé dans la roche.","position":0},"-LiPoxJY7LnzYbbyxbaE":{"latitude":-7.1561129999999995,"longitude":-78.468452,"name":"Los banos del Inca","note":"Un peu en dehors de la ville.\nCes eaux thermales à plus de 72ºC contiennent des minéraux aux propriétés thérapeutiques pour le traitement des affections osseuses et du système nerveux. Il y a entre autres des bassins à usage privé et des piscines publiques. \nLa légende raconte que l’Inca Atahualpa s’y reposa peu de temps avant son affrontement avec Pizarro.","position":1},"-LiPpWmAail3wYgrRxkg":{"latitude":-7.1904095,"longitude":-78.5788601,"name":"Cumbe Mayo","note":"Découvert en 1937, Cumbe Mayo est un autre site d’importance. Situé à 20 km de la ville de Cajamarca, il aurait été un centre cérémonial où s’effectuait le culte de l’eau. On pense qu’il est très ancien – environ 1 000 ou 1 500 ans.\nOn peut y observer un aqueduc de 8 km de long, 30 cm de large et 50 cm de profondeur. Il transportait de l’eau en direction de l’océan Pacifique via un canal taillé dans la pierre. Le canal alimentait depuis les montagnes différents centres de population dont ce qui allait devenir Cajamarca.\nIl y a également des pétroglyphes intéressants dont la signification demeure un mystère ainsi qu’une splendide forêt de pierres et des grottes où des gravures très anciennes ont été découvertes.","position":2}},"position":5}},"name":"Pérou Nord","owner":"BtpLbqcEQaNqgdYJM3CkzEy7owG2","timeZoneID":"America/Lima"},"-LifDY6Q9R9Qxe0A29u-":{"daily_trips":{"-LifDsabhFK0VH_1nr_C":{"day":-1,"month":-1,"name":"Sweden","places":{"-LifE2Qtv-jm8m4hXwad":{"latitude":59.329323499999994,"longitude":18.068580800000003,"name":"Stockholm","position":0},"-LifE9vk8llfOLuflnXV":{"latitude":57.70887,"longitude":11.97456,"name":"Gothenburg","position":1}},"position":0,"year":-1}},"name":"World Tour","owner":"LdVi86VofLZiPOOwcqEin0S8Upb2","timeZoneID":"America/Los_Angeles"},"-Lik6v39jgpUFTHYe1H1":{"name":"Hawaii","owner":"WvE5r0jGPeSdbBZHNKPzzmTN30w1","timeZoneID":"America/Phoenix"},"-Lj6vMU65J3tS0q08F1v":{"name":"Onsen sis","owner":"CLdDNg8t9kYeBNEenk46yXBuW3z2","timeZoneID":"Asia/Jakarta"},"-Lj9YiVrD-ALb1lSSXCZ":{"daily_trips":{"-Lj9YnNgefWzNrnfULvf":{"day":-1,"month":-1,"name":"Go to plave","places":{"-Lj9Ywk1kyzw7pO9Kvji":{"latitude":52.5079196,"longitude":13.337754700000001,"name":"Berlin zoo","position":0},"-Lj9ZBsEmXPRf0EBMjei":{"latitude":52.51862020000001,"longitude":13.376187199999997,"name":"Reichstag","position":1}},"position":0,"year":-1}},"name":"Europe","owner":"drVblcLlsBd42C1jxIQQCv6YMHH3","timeZoneID":"Australia/Sydney"},"-LjMLJfvZqsflB9EoQUM":{"name":"Jabalpur","owner":"UwWDupaoMoU0w1xMYpv7nUgMrEC2","timeZoneID":"Asia/Calcutta"},"-LjY2kusW5OyVCOexV7T":{"daily_trips":{"-LjY2ybhCGIi-6sA5csV":{"day":13,"month":6,"name":"Iteland","position":0,"year":2019}},"name":"Ireland","owner":"JhGk1FAjnLUzh3oZcCRogT769IB2","timeZoneID":"America/New_York"},"-LjtTgCzAG9Y35GnnhJL":{"daily_trips":{"-LjtU4WBVYRn1WrbujFq":{"day":18,"month":9,"name":"Western Europe","note":"Netherlands, Belgium, France, Switzerland","places":{"-LjtUNecEokgR3ZkSq3s":{"latitude":13.2024865,"longitude":77.70225549999999,"name":"Airport","note":"Bangalore International Airport","position":0}},"position":0,"year":2019}},"name":"Western Europe","owner":"DzT5XxPwWZQ3dkitZp8qTqILqqI2","timeZoneID":"Asia/Kolkata"},"-Ljx0r1Xs7sG8U1QcM5j":{"name":"WALT DISNEY WORLD","owner":"PpntfWVtOwdOaPF4GvQwxSYdD2l2","timeZoneID":"America/New_York"},"-Lk-f4N-oDD4pEe27u8w":{"daily_trips":{"-Lk-fG72Mpmio3gOR-lE":{"day":1,"month":9,"name":"1","places":{"-Lk-fOA56TaK1bs7adNL":{"latitude":38.64318349999999,"longitude":34.829849599999996,"name":"Cappadocia","position":0}},"position":0,"year":2019}},"name":"Turkey","owner":"rIxdarbdlTTxOp2dhrTDyf1X0zl1","timeZoneID":"Asia/Kolkata"},"-Lk4oaZBdX3FbuqGRbld":{"name":"Madrid","owner":"OfMwr6r33JfmRAMRmiYugdZb1oV2","timeZoneID":"Europe/Paris"},"-LkJrBhD4UYlD8f6l5sV":{"name":"Pakkplexeurope","owner":"LVHyr8p7CLVuHmoLbHHomlwo8VM2","timeZoneID":"Asia/Bangkok"},"-LkSr9ma0LmOiQgWspJA":{"daily_trips":{"-LkSrNicek7ZKQ1Yk9ef":{"day":6,"month":8,"name":"Chartres","places":{"-LkSsA8l5gqXYlGFUEPN":{"latitude":48.443853999999995,"longitude":1.4890120000000002,"name":"Chartres","position":0}},"position":0,"year":2019},"-LkSrv414akNFB7NSt2r":{"day":7,"month":8,"name":"Limoges","places":{"-LkSs07jdvHbvlCFQ9Hr":{"latitude":45.833619000000006,"longitude":1.2611050000000001,"name":"Limoges","position":0}},"position":1,"year":2019}},"name":"Frankrijk&Spanje2019","owner":"LUpT4vaNZdNijdaudclQPbp8b2s1","timeZoneID":"Europe/Amsterdam"},"-LkVDL_VFAYfg20VKB7l":{"daily_trips":{"-LkVDrimD1Fi6UjL8c1p":{"day":-1,"month":-1,"name":"Day 1","position":0,"year":-1}},"name":"Seville","owner":"mFBtLM9jZ6hu8X39JB7G1pFkLZw2","timeZoneID":"Europe/Malta"},"-LkZkZtPQIzj25xmSmhH":{"daily_trips":{"-LkZkjeecVA3-jtlhpiu":{"day":26,"month":6,"name":"First day","note":"2h check in Homestay","position":0,"year":2019}},"name":"Dalat of F4","owner":"KYDXv8l7GAPqoSfQj1dKrIX6e9H3","timeZoneID":"Asia/Ho_Chi_Minh"},"-LkioJBiCiqPRZ-PP62E":{"daily_trips":{"-LkioW2FpDgsLZqK7vaM":{"day":14,"month":7,"name":"Istanbul","position":0,"year":2019}},"name":"Istanbul","owner":"DeOOimiofsM3kWMPb7llU6bQ4W52","timeZoneID":"Europe/Istanbul"},"-Lkn1laKsfvs7sLx75PM":{"daily_trips":{"-Lkn1q7Tv68gixToYDXw":{"day":-1,"month":-1,"name":"Day One","position":0,"year":-1}},"name":"Israel","owner":"OBhS4GKvbfMNPqmBEGVsoNQDovu2","timeZoneID":"Europe/Madrid"},"-LkozCwgjNAift4Wx26O":{"daily_trips":{"-Lkp-W3e2roFg5ezZTqc":{"day":3,"month":8,"name":"Check In: Side Farm Campsite ","note":"Turn Up / Pay On Arrival","position":0,"year":2019}},"name":"Cumbria / Scotland","owner":"imPSX8ZHt6fHeNBBRjDhQplQ77I2","timeZoneID":"Europe/London"},"-LkwyujdN9UlSSFy64aU":{"daily_trips":{"-Lkwyy0CWxaIVZPWNC8g":{"day":5,"month":7,"name":"Vienna","position":0,"year":2019}},"name":"x","owner":"oKAd9oSW20SJQfl1VEVafYxQFA42","timeZoneID":"Europe/Istanbul"},"-LkzzrcNGzJfXlZ-x1_n":{"daily_trips":{"-Ll--2ZGQis05H-bB8hs":{"day":-1,"month":-1,"name":"FLIGHT DETAILS","position":0,"year":-1}},"name":"United States","owner":"CZUSbfAcByYvh1UOUH584MsPXs12","timeZoneID":"Asia/Riyadh"},"-Ll4Of-HO2IWLWUeywSc":{"name":"Mumbai goa","owner":"HlKr7VImujh15u3iE9jinDcqlm73","timeZoneID":"Asia/Kolkata"},"-Ll5BGanU0MVyKAhhHz2":{"daily_trips":{"-Ll5BZfXOoRwjAYblkHL":{"day":30,"month":7,"name":"Dia 1","position":0,"year":2019},"-Ll5BoX3ZUVhaqcS7AH_":{"day":1,"month":7,"name":"Dia 2","position":1,"year":2019}},"name":"Penedo","owner":"54MhZ5nLCUej6lLxR5CpBawaI8n2","timeZoneID":"America/Sao_Paulo"},"-Ll7NOF6P5jVyOXfhbgR":{"daily_trips":{"-Ll7NSNxUfZTkSLqho0c":{"day":15,"month":7,"name":"Leave Delhi","position":0,"year":2019}},"name":"DEL-AGRA","owner":"iTbRMnCbdzZGswVVIwaBq5eHRof1","timeZoneID":"Asia/Kolkata"},"-Ll7fAGBKCgSTXZTfaqq":{"name":"Lisboa","owner":"VRU4nYpHjEVOgMVKNBr93t8kYYR2","timeZoneID":"America/Sao_Paulo"},"-LlIEUG5H13YHwh6mTEY":{"daily_trips":{"-LlIEaQCcLw2LJX60YOE":{"day":-1,"month":-1,"name":"T","position":0,"year":-1}},"name":"Austria","owner":"S0xH5ydQRqau0rlc9Vt1oiKWfN42","timeZoneID":"Europe/Malta"},"-LlKkvva18PMkR_O9vMJ":{"daily_trips":{"-LlKl6c4nvwZPeDOFM3D":{"day":3,"month":7,"name":"Price grave","places":{"-LlKlUKaVJgiOvIIAMDj":{"latitude":39.626351,"longitude":-111.4396325,"name":"Fairview","position":0},"-LlKlbvLeJq_xeKTxjif":{"latitude":39.5469073,"longitude":-111.45546590000001,"name":"Mt. Pleasant","position":1},"-LlKli2VxYAXgstQnFr4":{"latitude":39.5994095,"longitude":-110.8107148,"name":"Price, ut","position":2}},"position":0,"year":2019}},"name":"Road trip","owner":"FyljivbyMmayea6hHV6Nyj8JMou2","timeZoneID":"America/Denver"},"-LlLGuoCjPQxE6t-d2r6":{"daily_trips":{"-LlLH288tyg7wadcvHZb":{"day":30,"month":10,"name":"Chiang MAi","position":0,"year":2019}},"name":"Chiang Mai","owner":"Vo88krxRmKVhhyYkb41EsFKF8sk1","timeZoneID":"Asia/Bangkok"},"-LlQu2J74sPb8IhPmqXv":{"name":"Corsica","owner":"OUo5Bn0yOUesgHx2hK1EMA4YYCW2","timeZoneID":"Europe/Paris"},"-LlWHqLdyso1nBa7DUJK":{"daily_trips":{"-LlWI1L5daCwAuZ_BP-x":{"day":-1,"month":-1,"name":"Vinsko selo Rogljevo - Rogljevačke Pivnice ","position":0,"year":-1}},"name":"Izlet na Pivnice","owner":"y0imM311QgWEEDFZE0lCD34ELlu1","timeZoneID":"Europe/Belgrade"},"-LlY_EnvDqrXysVudBmi":{"daily_trips":{"-LlY_RRd8VWBgGjoSbX4":{"day":16,"month":7,"name":"J1","places":{"-LlY_e9lVupWlIiH8_0T":{"latitude":55.864236999999996,"longitude":-4.251806000000001,"name":"Glasgow","position":0},"-LlY_kIfD2QBYbRabAS9":{"latitude":56.203997,"longitude":-4.712503000000001,"name":"Tarbet","position":1}},"position":0,"year":2019},"-LlYaDzG9Kmbr-SRj2AH":{"day":17,"month":7,"name":"J2","places":{"-LlYal8iWI3Jay6D7RxQ":{"latitude":56.40372099999999,"longitude":-5.0273963,"name":"Kilchurn castle","position":1},"-LlYb6UuSVZdUSScowoG":{"latitude":56.203997,"longitude":-4.712503000000001,"name":"Tarbet","position":0},"-LlYbR2hg3ToPMV-dYK8":{"latitude":56.429137,"longitude":-5.239309,"name":"Taynuilt","position":2}},"position":1,"year":2019},"-LlYby3kb2tbnqzyKZBJ":{"day":-1,"month":-1,"name":"J3","places":{"-LlYc40pWUU3KcOdCFxX":{"latitude":56.479742300000005,"longitude":-6.2049471,"name":"Turus mara","position":0}},"position":2,"year":-1}},"name":"Scotland","owner":"qZ08rdOwR2YJa2q9ZoeXc9VYUFt1","timeZoneID":"Europe/Paris"},"-LlfZbx0fMwD11nOypLU":{"name":"Khao Yai Trip","owner":"2CWnCC5SjePq7NEypm5H6dj8SHx2","timeZoneID":"Asia/Bangkok"},"-Llh_SRQBaFxNgLa-sCv":{"daily_trips":{"-Llh_jcZILqBKgdnPeeM":{"day":-1,"month":-1,"name":"Capo Corso ","position":0,"year":-1}},"name":"Corsica","owner":"WDv0wjsMlMOhXwWAiTz1ddIJihJ2","timeZoneID":"Europe/Rome"},"-LlwOhiwyaus2t4cypGo":{"name":"Los Angeles","owner":"Xy01UG8sXffrNmbYnxXeCF0H5DV2","timeZoneID":"America/Los_Angeles"},"-LlzO1MdTB_qGoHoqyM5":{"daily_trips":{"-LlzO7IADY7VR25KjUbm":{"day":12,"month":7,"name":"Cruise","position":0,"year":2019}},"name":"Cruise","owner":"SlVFjvPQKEX3HmsKmHrEo98POax1","timeZoneID":"Asia/Nicosia"},"-LmBk7ij6L7XgyiK3tIs":{"daily_trips":{"-Lol8Y04b92s7ZJHKLNO":{"day":17,"month":8,"name":"Anday","places":{"-Lol8gjPlcnPVF1eNL2m":{"latitude":41.9794005,"longitude":2.8214264,"name":"Girona","position":0}},"position":0,"year":2019}},"name":"Matera","owner":"aKYzxreJ8pg8o6bs1NMgpK0e6Xb2","timeZoneID":"Europe/Rome"},"-LmJNc0--LFBrSSp6yzE":{"daily_trips":{"-LmJNhuJLcywQtDCnJbW":{"day":1,"month":10,"name":"Noyt","note":"bhuntee","position":0,"year":2019}},"name":"Kalabang","owner":"ao8cjwQAZ2ZqaGC5KqsKF20SQSJ3","timeZoneID":"Asia/Kathmandu"},"-LmTgsHf1R_BgscGsvzZ":{"name":"Бухара","owner":"aiMdDuDL8jgLz6EcTe4NHl7WGUF2","timeZoneID":"Asia/Tashkent"},"-LmVxejbtbz4D_JrM2bR":{"daily_trips":{"-LmVxq8eo28HWPofPC4c":{"day":10,"month":10,"name":"D0","places":{"-LmW1o3cE0UlfJCCAl8n":{"latitude":13.9132602,"longitude":100.6041987,"name":"DMK -----FUK","note":"SL 314","position":0}},"position":0,"year":2019},"-LmVxtL5mjh1yExMVH1y":{"day":11,"month":10,"name":"D1","places":{"-LmW3gzm9kYmG0q1esC8":{"latitude":33.2840989,"longitude":131.3510866,"name":"Yufuin","position":0},"-LmW3kQPMOlcH7oZZNPU":{"latitude":33.2844614,"longitude":131.4907093,"name":"Beppu","position":1}},"position":1,"year":2019},"-LmVxvjzQWr7WBX-6bLf":{"day":12,"month":10,"name":"D2","places":{"-LmW3cN3c-GaiLFmfman":{"latitude":33.0756271,"longitude":131.1443828,"name":"Kirokawako onsen","position":0}},"position":2,"year":2019},"-LmVxx3gV1tgX_ap3VlF":{"day":13,"month":10,"name":"D3","places":{"-LmW3Xgw5kMpxAGhMQ-i":{"latitude":32.8032164,"longitude":130.7079369,"name":"Kumamoto","position":0}},"position":3,"year":2019},"-LmVy5FPn9x1wpHq4APG":{"day":14,"month":10,"name":"D4","places":{"-LmW1-zP1tACWnBwQ2lG":{"latitude":33.5901838,"longitude":130.4016888,"name":"Fukuoka","position":0},"-LmW14TCS_fRIEy7v7ys":{"latitude":33.589727499999995,"longitude":130.4207274,"name":"Hakata","position":1},"-LmW1DjqMm8ZO3JpDg0f":{"latitude":33.5914006,"longitude":130.3988788,"name":"Tenjin","position":2}},"position":4,"year":2019},"-LmW2APFI0JtSOsuBEb3":{"day":15,"month":10,"name":"D5","places":{"-LmW2GyVINfIhXLmbwN5":{"latitude":33.5903145,"longitude":130.4467091,"name":"FUK ----- DMK","note":"SL 315","position":0}},"position":5,"year":2019}},"name":"Japan Sweet Autumn","owner":"RH526M36XMcSjmiLPaiAZW8SAgm2","timeZoneID":"Asia/Bangkok"},"-LmZsT0AiBG4Q6uUvnmQ":{"name":"Weird asf road trip","owner":"ARkhQm1p5qNGtM0IvNvqpDcorck2","timeZoneID":"America/New_York"},"-LmdMcfJdPdnQ2Ri1bSv":{"name":"Kunming China","owner":"VB2yhvgCwXPvfcEN67OVlbzeaJ02","timeZoneID":"Asia/Kuala_Lumpur"},"-LmgrZPcDaf6T3OL_9rU":{"daily_trips":{"-LmgrmMCUuLDjO_ko427":{"day":-1,"month":-1,"name":"London","position":0,"year":-1}},"name":"The Isles","owner":"5CsTC5niFbdniOrOJnyo0IN2rAh1","timeZoneID":"America/Denver"},"-LmloJQuCQ_GzH6SU4Ya":{"name":"Greensboro NC","owner":"gTt1An45YWSxLWYw1eKpS5s9VEb2","timeZoneID":"America/New_York"},"-LmrdxXNQ_eU6Ay3iEeW":{"daily_trips":{"-Lmre2HyKDKduHgvJ7yQ":{"day":-1,"month":-1,"name":"Thun","places":{"-LmreEBrayVaxMCUchO0":{"latitude":4.6805863403977614,"longitude":-7.627657614648341,"name":"Thun tity get tonnam","note":"thunโง่","position":0}},"position":0,"year":-1},"-LmreNiRFG9NE6HnD-GZ":{"day":-1,"month":-1,"name":"Thun","places":{"-LmrepTCgYmfS1d584BA":{"latitude":39.5736067,"longitude":-96.0319404,"name":"Mib","note":"Tonnam Get TityThun","position":0}},"position":1,"year":-1}},"name":"Korea","owner":"eW4MqIqorra1xbusqko6CdtJEVs2","timeZoneID":"Asia/Bangkok"},"-Lmvn_NJM8J0ZIIZR--5":{"daily_trips":{"-LmvpYHRF0uCjMmNq30c":{"day":30,"month":3,"name":"Vancouver","position":0,"year":2020}},"name":"Vancouver","owner":"po8fisipElab7yJcGU6nqkdIoq63","timeZoneID":"America/Montreal"},"-Ln7THgWOXrvZ7OvOQ3Z":{"name":"Holla Espanolla!","owner":"38zjhRDPjlNcJCQmuHkpmc8ldAA3","timeZoneID":"Asia/Jakarta"},"-LnCktyxvXYj9sXEVm3p":{"name":"Moonar","owner":"HgKkTdoY3MhrB5MPeoA6taJ0lf02","timeZoneID":"Asia/Dubai"},"-LnM1pTpKPw4VwYp8vWD":{"daily_trips":{"-LnM2r0InzFrWv1QnZyn":{"day":-1,"month":-1,"name":"Naterland and japan","places":{"-LnM50K-iSC9VoFLjtxa":{"latitude":36.204823999999995,"longitude":138.252924,"name":"Japan trip","note":"hokkaido tokyo","position":1},"-LnQffNWp3uLX_I2LeX5":{"latitude":60.47202399999999,"longitude":8.468946,"name":"Norway trip","note":"bergan","position":0},"-LoOvMVOhgqOZlXNibyK":{"latitude":22.2824673,"longitude":114.1615726,"name":"Hongkong trip","note":"hotle rose wood","position":2},"-LoPOn1HoUQnwYfwbAYT":{"latitude":52.754978099999995,"longitude":5.9652515,"name":"Naterland trip","note":"De lange/k","position":3}},"position":0,"year":-1},"-LnvWdxi9ubrA2zEfvKP":{"day":-1,"month":-1,"name":"Poopoo","places":{"-LnvWvGAavigq7gYuoNa":{"latitude":13.8083978,"longitude":100.5556847,"name":"Thailand Tirp","note":"สวนจตุจักร","position":0},"-LnvYHvBmrimmrNyy0IU":{"latitude":40.7127753,"longitude":-74.0059728,"name":"NewYork trip","note":"popo","position":1},"-LoPP80u8FaVoJL8rGey":{"latitude":13.7702204,"longitude":100.5163477,"name":"Thailand","note":"สวนสัตว์ดุสิต","position":2}},"position":1,"year":-1}},"name":"God kids danger","owner":"1rrBGE7bd0b3TPDU4gCzrKghtmk1","timeZoneID":"Asia/Bangkok"},"-LnRJjz7UPYwOqa21WFV":{"daily_trips":{"-LnRJtzlrWD82NN6mBew":{"day":2,"month":8,"name":"Travel to Amritsar","places":{"-LnRKLW9EnFAmGNtWhhy":{"latitude":31.633757799686645,"longitude":74.88668862730265,"name":"Amritsar","note":"Visit Sri Harmandir Sahib","position":0}},"position":0,"year":2019}},"name":"Amritsar & Dalhousie","owner":"wjXDaagdE6UGQRfrGaf7qxvOlZl2","timeZoneID":"Asia/Kolkata"},"-Lngay43yidwOma1Jif1":{"name":"Japan Trip","owner":"G1cK5dz7IHZn3VRLRLw2iZVTD2c2","timeZoneID":"Asia/Bangkok"},"-LnlrHbu897-WtnnLygB":{"daily_trips":{"-LnlrNyY2UMGCdjJyE2o":{"day":-1,"month":-1,"name":"First day","position":0,"year":-1}},"name":"Prague","owner":"w3896rQ3CVRxB8AYpB1i8OqHvRn1","timeZoneID":"Asia/Jerusalem"},"-Lnn6-mwtV_VQwwSKMjE":{"name":"Singapore","owner":"ndnTx74ltfae24WXGuuca18qy7l2","timeZoneID":"Asia/Yangon"},"-Lo0RF6ut3dy63sC-qbG":{"daily_trips":{"-Lo0RWT7zdaGt1GLJ0ej":{"day":1,"month":9,"name":"Japan","position":0,"timeZoneID":"Asia/Tokyo","year":2019}},"name":"Japan","owner":"SyHikfcLKuZKFXs5nKoOH0rWiH33","timeZoneID":"Asia/Tokyo"},"-Lo0RQxyx74O3PctaB8J":{"name":"Jh","owner":"SyHikfcLKuZKFXs5nKoOH0rWiH33","timeZoneID":"Europe/Zagreb"},"-LoEYIznU3eicjbHHT9W":{"name":"A","owner":"t3U5bFdpGRMQ18xu1z8b2AdiNTi1","timeZoneID":"Asia/Kolkata"},"-LoIS7x_srzn1G0FP33l":{"daily_trips":{"-LoISJPIIygWQYH_F_d_":{"day":9,"month":8,"name":"Altamura","position":0,"year":2019}},"name":"Gravina e dintorni","owner":"VokNmhXNsGWGwJgHVFoKrhLnRH72","timeZoneID":"Europe/Rome"},"-LoJKP4yjnvKe3em4hg0":{"daily_trips":{"-LoJKZ4uMrXPtZpjuvE0":{"day":10,"month":8,"name":"Haha","position":0,"year":2019}},"name":"Hahaha","owner":"zzPReR7mHZfFb99HUvGGY5b1j4s2","timeZoneID":"Asia/Kolkata"},"-LoKKsTdZ1w4l4YTWICW":{"name":"Fati","owner":"rSZ6mLMYhETxE1m3nScZ1sIHsYB2","timeZoneID":"Europe/Paris"},"-LoTcXlsO1uz17Ir9arR":{"name":"Jaipur","owner":"1jfNyHFohzcaMskxoVCsMzxHARI3","timeZoneID":"Asia/Kolkata"},"-Loe3Afy8iqIzJnOIH2u":{"name":"Gorakpur","owner":"5uJVYz9bOtf1YmQ6PQa7itgG4sP2","timeZoneID":"Asia/Calcutta"},"-LogUrwYEfYQ2bdGwY1Z":{"daily_trips":{"-LogV6UqkeqwDtyDgB58":{"day":31,"month":9,"name":"Baecation","position":0,"year":2019}},"name":"Baecation","owner":"8YdeqVdmL7b4aA7MTXtqR4BsVsi2","timeZoneID":"Africa/Johannesburg"},"-Lol8rSHfPbhoyQqTm63":{"daily_trips":{"-Lol95As-uEq0CWbIXkb":{"day":17,"month":8,"name":"Girona","places":{"-Lol9F0fUos8vSEGoXyW":{"latitude":41.9794005,"longitude":2.8214264,"name":"Girona","note":"uno","position":0}},"position":0,"year":2019}},"name":"Andalusia","owner":"aKYzxreJ8pg8o6bs1NMgpK0e6Xb2","timeZoneID":"Europe/Rome"},"-LosM-k0pBvVhDF1DaSx":{"daily_trips":{"-LosM9lHxoH9gm99ZSw1":{"day":8,"month":2,"name":"BLR - DEL","position":0,"year":2020}},"name":"🍯 🌒","owner":"ypR6lOcFZFPknpvbRGvoOJ1Y7KJ3","timeZoneID":"Asia/Calcutta"},"-Lp8WBQBQ71s-xVkWlFH":{"name":"AHMED","owner":"ahQc1Kjh5UYXIXRit7ZOGDdU1Z23","timeZoneID":"Asia/Bahrain"},"-LpJ_Ptroi_nxO_VUxpB":{"daily_trips":{"-LpJ_Z86B6h2sXx7GHQv":{"name":"Sweden","places":{"-LpJc-P0-GTdR6SXw2KG":{"latitude":59.3256984,"longitude":18.0718788,"name":"Gamla stan","position":1},"-LpJcCDMc33VOZaho3Xr":{"latitude":59.3280233,"longitude":18.0913964,"name":"Vasa Museum","position":2},"-LpJcO-Kepw1M_DP7Bts":{"latitude":59.3268215,"longitude":18.071719399999996,"name":"Stockholm Palace","position":0},"-LpJcZDuUuHjmKPmAAb9":{"latitude":59.32704259999999,"longitude":18.1037456,"name":"Skansen","position":3},"-LpJcu3466iM_ncVRNNM":{"latitude":59.326284,"longitude":18.113215099999998,"name":"Djurgården","position":4},"-LpJd0-gSIvpG6JjY1KP":{"latitude":59.327450600000006,"longitude":18.0543456,"name":"Stockholm City Hall","position":5},"-LpJd6kJ5MmXc2139Qq8":{"latitude":59.32169349999999,"longitude":17.8868253,"name":"Drottningholm Palace","position":6},"-LpJdHeD1RiGuJ_TORnM":{"latitude":55.5706287,"longitude":12.848637100000001,"name":"Øresund Bridge","position":7},"-LpJdc9UykdE77JKLzde":{"latitude":67.8508789,"longitude":20.595293700000003,"name":"ICEHOTEL","position":8}},"position":0,"timeZoneID":"Europe/Stockholm"}},"name":"Donna","owner":"O5EIJYlMMHOKG6EJHuGI8DsKaIn2","timeZoneID":"Africa/Cairo"},"-LpSYR4EGu4nzTm7j5l2":{"daily_trips":{"-LpSYVuaMHS18qczEIVl":{"day":27,"month":8,"name":"kollihills","places":{"-LpSYeQ0EbVLVuGhtYA3":{"latitude":11.248513899999999,"longitude":78.3387066,"name":"kollimalai","position":0}},"position":0,"year":2019}},"name":"kollihills","owner":"GQBAftRsjTVhiOHhYpbsUbE66hI3","timeZoneID":"Asia/Kolkata"},"-Lpa_G-BqRKUf6bk2R7m":{"daily_trips":{"-Lpa_a4UL_J6apa-Xl3g":{"day":6,"month":9,"name":"Gangotri","position":0,"year":2019}},"name":"Gangtok trip","owner":"iAeXQr00qhVGjZfapBqpWcBMOeu1","timeZoneID":"Asia/Calcutta"},"-LphCOVGeWIooz37qhsR":{"name":"台北2019","owner":"77pwSImfepU98AwXR7Bjb4774kT2","timeZoneID":"Asia/Hong_Kong"},"-Lpm4t_yd6cNoxn0VehV":{"name":"Tanger","owner":"Cq6hAhth0Fc8K35vFVTJFpcTF3p2","timeZoneID":"Africa/Casablanca"},"-LprALkFAvmilS_ndhpO":{"daily_trips":{"-LprAaNUY9_aUcWg45LY":{"day":20,"month":1,"name":"Las Vegas and LA","position":0,"year":2020}},"name":"20th wedding aniver","owner":"91OBDx9Ub1d6KkcydPYKM5Fnh883","timeZoneID":"Australia/Sydney"},"-LqO_pfU1lafnnZNd9k1":{"daily_trips":{"-LqOaE0aZzSkebyup_Sg":{"day":4,"month":2,"name":"Isrrael","position":0,"year":2020}},"name":"Isrrael","owner":"aTUHSPhG55SDtfG7UUvnLje3OZI3","timeZoneID":"America/Managua"},"-LqOpyoWj0SqezYVAobW":{"name":"Festival adventure","owner":"t7QECDxaHAM1Eub8bbTiA547Ti23","timeZoneID":"Australia/Sydney"},"-Lq_U-YslQVo3oMtQhBw":{"daily_trips":{"-Lq_UArEqqvH4wfg0O1x":{"day":-1,"month":-1,"name":"Nasser","position":0,"year":-1},"-Lq_UP9wJNuUbgFUKxpq":{"day":-1,"month":-1,"name":"Nasser","places":{"-Lq_UfSdeBZss7iF4s30":{"latitude":40.4167754,"longitude":-3.7037902,"name":"Nasser","position":0}},"position":1,"year":-1}},"name":"Madrid","owner":"2eRIpQNU6uZK9J2upyqyjhFlPDy1","timeZoneID":"Asia/Amman"},"-Lqf9vFu2m5EyWaf6_8F":{"name":"Jagnnath puri","owner":"29ehAj3D5OUf2W2gufuhpYPZdjO2","timeZoneID":"Asia/Kolkata"},"-LqfA7RNy_z90dY-MAmY":{"daily_trips":{"-LqfAGbrQggDtOdlOhp9":{"day":-1,"month":-1,"name":"Omprakash bagri","position":0,"year":-1}},"name":"Bhubneshwar","owner":"29ehAj3D5OUf2W2gufuhpYPZdjO2","timeZoneID":"Asia/Kolkata"},"-LqfAUFgd1lL6eDSMO1l":{"daily_trips":{"-LqfAeaScms2lLrZt6tl":{"day":7,"month":10,"name":"Omprakash bagri","position":0,"year":2019}},"name":"Kolkata","owner":"29ehAj3D5OUf2W2gufuhpYPZdjO2","timeZoneID":"Asia/Kolkata"},"-LrVjkr4-hcDziXVfmCn":{"name":"Granada","owner":"kG2dYxkfzbglkoC6XOPGdGVhzQ82","timeZoneID":"Europe/Madrid"},"-LrelE2HvRLTPGpuCb_U":{"name":"Manali","owner":"X92orkY73haO1QIzp0FJRpLIOPv1","timeZoneID":"Asia/Kolkata"},"-LrhCo4wdpLP1VxQG7l5":{"name":"Manali","owner":"FMORSsZfTjZXZqzA0ZOsaPuHpv72","timeZoneID":"Asia/Kolkata"},"-Ls_OlqnRy1iRk-Mdatf":{"daily_trips":{"-Ls_OxnwXfIIG6gpWmIm":{"day":31,"month":9,"name":"Day trip details","places":{"-Ls_P6KXvZk0iWxt9ib-":{"latitude":37.7749295,"longitude":-122.41941550000001,"name":"San Francisco","position":0},"-Ls_PFHMlncPqDdjwmxJ":{"latitude":36.974117099999994,"longitude":-122.0307963,"name":"Santa Cruz","position":1}},"position":0,"year":2019}},"name":"San francisco","owner":"3xrUiX8SDZeUPiV9WRiXSle28Op1","timeZoneID":"America/Los_Angeles"},"-LsfU8ZErEY5VVAsPGOM":{"daily_trips":{"-LsfUE_FrbvrQwyeC0wu":{"day":-1,"month":-1,"name":"Day 1","places":{"-LsfUZT01DE7wv-70r2Q":{"latitude":40.7127753,"longitude":-74.0059728,"name":"New york","position":0}},"position":0,"year":-1},"-LsfVC0P7g98BO1a7wkb":{"day":-1,"month":-1,"name":"Day 2","position":1,"year":-1}},"name":"Test 1","owner":"u6nEJEaGU8QrIgRPw1hhjer2Hgg1","timeZoneID":"Asia/Jerusalem"},"-LsqHm9ykLrWRrDAxP0Y":{"daily_trips":{"-LsqICTlDYzxioyPLwU8":{"day":28,"month":3,"name":"Dubai","note":"Arrive 5.30 in Dubai","position":0,"year":2020},"-LsqIR_mnwBvlD8vCWOt":{"day":28,"month":3,"name":"Arrive Bath","note":"Arrive 18.55","position":1,"year":2020},"-LsqIwu97P8PEFv6cAR8":{"day":3,"month":4,"name":"Truro","position":2,"year":2020},"-LsqJ7nZKLIAn4IqhqCI":{"day":7,"month":4,"name":"Cardiff Bay","position":3,"year":2020},"-LsqJF6j8wacizauSwxX":{"day":7,"month":4,"name":"Swansea","position":4,"year":2020},"-LsqJQY6cYUln_Ed-4z0":{"day":9,"month":4,"name":"Stena Lane ferry","position":5,"year":2020},"-LsqJXn5yjpqvt6czHza":{"day":9,"month":4,"name":"Cork","position":6,"year":2020},"-LsqJa_6odvJdruKUDZA":{"day":12,"month":4,"name":"Galway","position":7,"year":2020},"-LsqJlp7VExk_1KIrNxU":{"day":13,"month":4,"name":"Dublin","position":8,"year":2020},"-LsqJxbaWRZ1L-OdUS6c":{"day":15,"month":4,"name":"New Town Edinburgh","position":9,"year":2020},"-LsqK2meEDAEjsHnmWNa":{"day":18,"month":4,"name":"York","position":10,"year":2020},"-LsqKA1faKYzlEifDOrC":{"day":19,"month":4,"name":"Liverpool","position":11,"year":2020},"-LsqKHRf-W3_xDcVkat_":{"day":21,"month":4,"name":"Oxford","position":12,"year":2020},"-LsqKN3Z-o4td-UH3FUs":{"day":23,"month":4,"name":"London","position":13,"year":2020},"-LsqKVWxbbEXu_51ysHM":{"day":29,"month":4,"name":"Paris","position":14,"year":2020},"-LsqKbZZ93Uu17hq8mRr":{"day":1,"month":5,"name":"Dubai","position":15,"year":2020},"-LsqKjhyoFi3BZ50mufR":{"day":2,"month":5,"name":"Adelaide","position":16,"year":2020},"-MzYtOR8LUu9CWcwF9dF":{"day":19,"month":3,"name":"Coffin Bay April 2022","places":{"-MzYuUx-lG6QjXmzbbl4":{"latitude":-34.85249712257766,"longitude":139.16168969124556,"name":"Palmer SA","note":"on route","position":0},"-MzYufeWolSuRu8GDKpT":{"latitude":-34.7761405799241,"longitude":139.04658537358046,"name":"Mt Pleasant","note":"farmers market every Saturday. recreate upcycled shop wed to sat","position":1},"-MzYv0UP-OinF9m7JGcX":{"latitude":-34.5976964326205,"longitude":138.74983381479979,"name":"Gawler","position":2},"-MzYwKb_VzZDIXRnUdJq":{"latitude":-34.27528913436157,"longitude":138.7710551172495,"name":"Tarlee","position":3},"-MzYwWBokpYuKap4-Lm3":{"latitude":-34.14772596937503,"longitude":138.69145452976227,"name":"Rhynie","position":4},"-MzYwiBEC7DjZlgR-4ch":{"latitude":-34.016383620256306,"longitude":138.68613101541996,"name":"Auburn","position":5},"-MzYwr5GvEHwbsBb_hnA":{"latitude":-33.828162632852006,"longitude":138.6176558956504,"name":"Clare","position":6},"-MzYxr2rhi8NwiYivTJY":{"latitude":-33.70642859036898,"longitude":138.49416699260473,"name":"Rochester","position":7},"-MzYy0-fNg9g7bfag42b":{"latitude":-33.268019345055684,"longitude":138.3511321619153,"name":"Gladstone","position":8},"-MzYyJhMiXHzETddDzZT":{"latitude":-32.824315065510376,"longitude":138.19367241114378,"name":"Melrose","position":9},"-MzYyTEfVnWELzHMuNRM":{"latitude":-32.6529589955924,"longitude":138.1042478978634,"name":"Wilmington","position":10},"-MzYyeGFkZQ4DqCGsNcE":{"latitude":-32.47321490774695,"longitude":137.75165107101202,"name":"Port Augusta","position":11},"-MzYyjoyxYWsqEhmlzcr":{"latitude":-33.00105164038254,"longitude":137.59478576481342,"name":"Whyalla","position":12},"-MzYyrwA_9Uy3YgX4cpU":{"latitude":-33.68524835803629,"longitude":136.92117244005203,"name":"Cowell","position":13},"-MzYyyKqfLJuJPaMSJ3x":{"latitude":-33.90899277711494,"longitude":136.562038064003,"name":"Arno Bay","position":14},"-MzYz5v0EvDa-M8NtB7f":{"latitude":-34.11324717916728,"longitude":136.34068507701159,"name":"Port Neil","position":15},"-MzYzHNVumI7QCQ2CZz6":{"latitude":-34.373039780075786,"longitude":136.10022369772196,"name":"Tumby Bay","position":16},"-MzZ-WAfkg5xErngHohQ":{"latitude":-34.62010178672445,"longitude":135.86770601570606,"name":"North shields","position":17},"-MzZ-afEzpf6FiyYGUlz":{"latitude":-34.621171487404126,"longitude":135.4607344418764,"name":"Coffin bay","position":18}},"position":17,"timeZoneID":"Australia/Adelaide","year":2022}},"name":"UK with Sis","owner":"f1JeXdlIBIUTn9MaIkpDC2XSX2g1","timeZoneID":"Europe/London"},"-Lst1-BVHsdlM0uZM3sM":{"daily_trips":{"-Lst15Qc7B5AXUY9i1Xk":{"day":-1,"month":-1,"name":"바르셀로나","position":0,"year":-1},"-Lst1RZWzzP0Z2R2A3ZU":{"day":-1,"month":-1,"name":"몬세라트수도원","position":1,"timeZoneID":"Europe/Madrid","year":-1}},"name":"스페인 포르투칼","owner":"FU7Hh2kcN4Y9I8FBFxxfmjALccO2","timeZoneID":"Asia/Seoul"},"-LtbwstDiAVipusoct5W":{"daily_trips":{"-LtbwyZcW9JgvrYRRLZO":{"day":-1,"month":-1,"name":"Madrid","position":0,"year":-1}},"name":"Spain Trip - 2020","owner":"ySCYOGnePcZpBqeEBGKCnhCFJIN2","timeZoneID":"Asia/Kolkata"},"-LtddZYT1wwLH_kg4HBW":{"name":"My vacation","owner":"ILostY4K6Mcvn9Ly9olkomceNH43","timeZoneID":"Asia/Jerusalem"},"-LuRb-XSzIY5GaRN334i":{"name":"Dubai","owner":"cnixc636l5S0MikMnxZ9RoRXJQ83","timeZoneID":"Asia/Kolkata"},"-LvWG3E8HSXTv9kp52pf":{"name":"Shimoga","owner":"IbxdA1SFREXzrEz2783POu7fjPt2","timeZoneID":"Asia/Kolkata"},"-LvnckGEQvlifzdQxSW7":{"name":"T","owner":"qaOd2tNmn1hyaa9h78WJTeG5x2x1","timeZoneID":"Asia/Calcutta"},"-Lw4IyxNp1o_ptTwzU5S":{"daily_trips":{"-LwpkxniYpEa4Ud5Jz5O":{"day":28,"month":11,"name":"Coimbature","position":0,"year":2019}},"name":"Coimbature","owner":"BnEWw2VdaLevlYi25Rq42SR7db62","timeZoneID":"Asia/Kolkata"},"-LwZj-y5X7qgs0MLe5aU":{"daily_trips":{"-LwZjcoBfNj0t6QlNJPn":{"day":20,"month":11,"name":"1","note":"22222222","position":0,"year":2019}},"name":"ВИДИН","owner":"XIfBBCclk0OWNwnBOYDUkZibUX42","timeZoneID":"Europe/Sofia"},"-LwypBS_dEwkbS29m2a-":{"name":"1000 giorni","owner":"Rp2bAlhySrM72Xp8oeNq5ZbdxB13","timeZoneID":"Europe/Rome"},"-Lwz0dqMpI8ltlZzqOyv":{"daily_trips":{"-Lwz0lHXAeDeW4MUEcTP":{"day":2,"month":0,"name":"Смоленск","places":{"-Lwz1dtdxvwGZLAnIi-V":{"latitude":54.790367293457976,"longitude":32.053410932421684,"name":"Смоленская крепость","position":0}},"position":0,"year":2020},"-Lwz0y4jfoEd0SPQiUJm":{"day":3,"month":0,"name":"Минск","position":1,"year":2020},"-Lwz11L2RiaxxCtSCAWA":{"day":4,"month":0,"name":"Мир","position":2,"year":2020},"-Lwz1BSP8Fec-5LxAtO_":{"day":5,"month":0,"name":"Могилёв","position":3,"year":2020},"-Lwz1HACFfLrGsawMAcd":{"day":6,"month":0,"name":"Могилев","position":4,"year":2020}},"name":"Belarus 2020","owner":"FRlS0rPeZAhlj7wXJoPHnkgn1tc2","timeZoneID":"Europe/Moscow"},"-LxFJ_JmpsxEg2a1bnbX":{"name":"Jjhjk","owner":"ZpG31W40zdWQZRFUVlIojHYjuox1","timeZoneID":"America/Mexico_City"},"-LxFJdOFwqC8OP6N9YbW":{"name":"Jhvj","owner":"ZpG31W40zdWQZRFUVlIojHYjuox1","timeZoneID":"America/Mexico_City"},"-LxUj3jvEzCIK6XOlcfI":{"daily_trips":{"-LxUjL736BiTnyMJTuPG":{"day":-1,"month":-1,"name":"Moscow","places":{"-LxUjmLdKEiYAQXPY8it":{"latitude":55.75467259984253,"longitude":37.617923095822334,"name":"Moscow","note":"Moscow","position":0},"-LxUkAm6GBUyr-OKI14s":{"latitude":54.71256703510504,"longitude":20.45321434736252,"name":"Kaliningrad","note":"kaliningrad","position":1}},"position":0,"year":-1}},"name":"Eurotrip","owner":"l5Df2kkHKsVQzlrfZ0536Y9Zwbp1","timeZoneID":"Asia/Yekaterinburg"},"-LxbH-dquPIM9vzUFMF-":{"name":"....","owner":"FEXWMYbz6IZSO81CsZzriFwvZc72","timeZoneID":"Asia/Calcutta"},"-LyTgNtZfAWwNtI9vxRb":{"daily_trips":{"-LyTg_NXES7_3U9YQapI":{"day":7,"month":1,"name":"ABDALI ALWAZEER","position":0,"year":2020}},"name":"Thailand","owner":"rxGhQzmJY6aGqRsGDizOBWbQbqt1","timeZoneID":"Asia/Bahrain"},"-LyxTYJAo2XdxZZ5pg_s":{"daily_trips":{"-LyxTiSwoySY-kokk4P4":{"day":30,"month":0,"name":"Mookambika","position":0,"year":2020}},"name":"Mookambika","owner":"DlhXOvcjSUTLcvcqiPQEC2NEP343","timeZoneID":"Asia/Kolkata"},"-Lz-4zv42_hje4s-TlY5":{"name":"Berlin","owner":"FneQeTGWh2fhTEo6ZLdIzbiS65y1","timeZoneID":"Europe/Lisbon"},"-Lz2sXZnTZYEvcXfDek7":{"name":"Andman Nicobar","owner":"Oe6eWoWRYFTtQiaVNmpXqPNdV6v1","timeZoneID":"Asia/Kolkata"},"-LzFqOvZj7YX-5py1pKd":{"name":"Agra","owner":"Eid4N180pLSUyZEf5QU72dv2Whj1","timeZoneID":"Asia/Kolkata"},"-Lzm5_7O3l9DiN-XHqm9":{"name":"Europe","owner":"4HArk9i7vbSdvkAF1O13VOebr903","timeZoneID":"Asia/Baghdad"},"-LzoWf7Uk9ip6fRBtGlb":{"name":"Matthew dolton","owner":"rnBWrGLCm6g2HTLpHI9p2TTrwcG3","timeZoneID":"Europe/London"},"-M5BFlSfN9RJgOkR-hou":{"daily_trips":{"-M8vafce4XTiY9PFdnnd":{"day":-1,"month":-1,"name":"Kerala","position":0,"year":-1}},"name":"Kerala","owner":"EVoEY5Ojf3btuY1vgIk9fNGj1Bq2","timeZoneID":"Asia/Kolkata"},"-McoL9NEZJq8ovOAHV07":{"daily_trips":{"-McoLFU_xxBol6eR1DAk":{"day":-1,"month":-1,"name":"Portland","position":0,"year":-1}},"name":"Seattle","owner":"E1PCs3qdmePVvY3zLjB5BdjS6503","timeZoneID":"America/Los_Angeles"},"-MqEv1D1h5Rlr2fifVZa":{"daily_trips":{"-MqEv7IJHQT0PV7irk62":{"day":-1,"month":-1,"name":"Fix","places":{"-MqEvUpNfhvNsi_yLU2-":{"latitude":40.73972608189694,"longitude":-111.94572385400534,"name":"Sapp bros","position":0}},"position":0,"year":-1}},"name":"Fix","owner":"FyljivbyMmayea6hHV6Nyj8JMou2","timeZoneID":"America/Denver"}},"users":{"1Ic9KuuD5lWfNqge1JJ8Iw3QsU23":{"email":"praveennmh@gmail.com","name":"Praveen"},"1Wzbtzbn3vZxT6Lsp9m6btrcn1g1":{"email":"michaelolumide@yahoo.com","name":"Michael"},"1jfNyHFohzcaMskxoVCsMzxHARI3":{"email":"koolsandeep.1987@gmail.com","name":"SARVESH KUMAR","trips":{"-LoTcXlsO1uz17Ir9arR":1}},"1ne8tYCr3gTujpdVzpQaRc6Lbfm1":{"email":"golfpiyanat@gmail.com","name":"golfpiyanat","trips":{"-LbnjBoeFdrMfkkVEex5":1}},"1rrBGE7bd0b3TPDU4gCzrKghtmk1":{"email":"monsarunp@gmail.com","name":"kelly","places_done":{"-LnQffNWp3uLX_I2LeX5":true,"-LoOvMVOhgqOZlXNibyK":true,"-LoPOn1HoUQnwYfwbAYT":true,"-LoPP80u8FaVoJL8rGey":true},"trips":{"-LnM1pTpKPw4VwYp8vWD":1}},"29ehAj3D5OUf2W2gufuhpYPZdjO2":{"email":"sikkimhandicraft1987@gmail.com","name":"omprakash bagri","trips":{"-Lqf9vFu2m5EyWaf6_8F":1,"-LqfA7RNy_z90dY-MAmY":1,"-LqfAUFgd1lL6eDSMO1l":1}},"2CWnCC5SjePq7NEypm5H6dj8SHx2":{"email":"gauravjyotigohain87@gmail.com","name":"Gaurav1","trips":{"-LlfZbx0fMwD11nOypLU":1}},"2Z70OQiLSEgaQJFYv3c3Zmhm7N53":{"email":"skmtsim@gmail.com","name":"Kate","trips":{"-LcdAWY3Fc0W-VDo3vlI":1}},"2eRIpQNU6uZK9J2upyqyjhFlPDy1":{"email":"nasseralyousfy@hotmail.com","name":"nasser","trips":{"-Lq_U-YslQVo3oMtQhBw":1}},"38zjhRDPjlNcJCQmuHkpmc8ldAA3":{"email":"anna_virenzia@yahoo.com","name":"annavirenzia","trips":{"-Ln7THgWOXrvZ7OvOQ3Z":1}},"3xrUiX8SDZeUPiV9WRiXSle28Op1":{"email":"ranjith@gmail.com","name":"rk","trips":{"-Ls_OlqnRy1iRk-Mdatf":1}},"4Bu6jrdynndue7f4k4JOnwjsfxu1":{"email":"meetingpub@live.it","name":"Christian Tore","places_done":{"-Kox1JZqMMVR96d3uNjG":true,"-Kox2OpFpk94A1PWZwtA":true,"-KoxC_FtnxuIlNZbdcTA":true,"-KoxddgAfDV_cg0XP-WB":true,"-KoxfXjrOpg3Cy18BDKp":true,"-Koxgc6rhFMPm6J6aTZI":true,"-KoxhnlxqheMMigx4Eyi":true,"-Kp7DEYlFr12V2odIwFL":true,"-Kp7E42tVmbeSiS-KZIe":true,"-Kp7Eb_KDVD_Mc7tpEQG":true,"-KqDkXS8Mm4W7JDtdCIZ":true,"-KqdVbnUY9oL1Hm9W1_0":true,"-Kqd_l0-IGTO_0XdZ5sv":true,"-KqdrfulC_iPqtPZb6yY":true,"-Kqdue9bJD1Sa0CUwbH5":true,"-Kqdup6B6MZUT8RixSQi":true,"-Ks_bqalZGGZCl4QAo7L":true},"trips":{"-KoI7Pn1E7ijmCkfWAWD":1,"-KuKQ6scbXqly1wZ6nY2":1,"-LCAKvkvFsNcHmH5XP19":1,"-LDRbcxYPCO9io_wG03R":1}},"4HArk9i7vbSdvkAF1O13VOebr903":{"email":"hisham.ero80@gmail.com","name":"iraq","trips":{"-Lzm5_7O3l9DiN-XHqm9":1}},"54MhZ5nLCUej6lLxR5CpBawaI8n2":{"email":"karolinefontesleitao@gmail.com","name":"Karoline","trips":{"-Ll5BGanU0MVyKAhhHz2":1}},"57j43olhwORnukUATcGeyVwHmny2":{"email":"tidja10@gmail.com","name":"Roduit Gérard","trips":{"-Lfp7cXuUbmZvi3aCTvi":1}},"5CsTC5niFbdniOrOJnyo0IN2rAh1":{"email":"erebus_nyx@yahoo.com","name":"DaxSix","trips":{"-LmgrZPcDaf6T3OL_9rU":1}},"5qLBXV4zapQsFiAcnsuBDmMyUBx2":{"email":"sandrine.ran@gmail.com","name":"Sandrine","trips":{"-KypIC2nBIxcN81E3r8B":1}},"5uJVYz9bOtf1YmQ6PQa7itgG4sP2":{"email":"plessisrajeevkumar@gmail.com","name":"rajeev","trips":{"-Loe3Afy8iqIzJnOIH2u":1}},"5xY5RRvjbCWmAjplj8yCYhrcm1c2":{"email":"abere76@alice.it","name":"Bere76"},"77pwSImfepU98AwXR7Bjb4774kT2":{"email":"sonora04ma@gmail.com","name":"Sonora","trips":{"-LphCOVGeWIooz37qhsR":1}},"7joeAc46vZa21nVj4udv0xSTnKe2":{"email":"iulianx@gmail.com","name":"Iulian","trips":{"-LXFbvTvZIRqJOUPAxgz":1}},"8YdeqVdmL7b4aA7MTXtqR4BsVsi2":{"email":"dnhlapo08@gmail.com","name":"Sherin","trips":{"-LogUrwYEfYQ2bdGwY1Z":1}},"91OBDx9Ub1d6KkcydPYKM5Fnh883":{"email":"blazerpr@hotmail.com","name":"Pete","trips":{"-LprALkFAvmilS_ndhpO":1}},"9UJlboUkhQTxkjh8guS6oZGozVG3":{"email":"baudinet.laurent@gmail.com","name":"Baud","trips":{"-Lgd637gtUAVAxT1hGBf":1}},"ALOWDZ8Qhwcf80ySO41UjLWUhU32":{"email":"littlemissmunchkin@cutey.com","name":"Cheem Queen","reminders":{"-L2KreeC5eq8tc6IHH-s":{"dayTripID":"-L2KrGrFgWLTm5woCLci","endReminder":{"setReminder":false,"time":1517314200365},"mainTripID":"-L2KqSfY01OcND4sRyOq","startReminder":{"setReminder":false,"time":1517308200875},"timeZoneID":"Asia/Singapore"},"-L2KudLQGXF0TbDgHfWf":{"dayTripID":"-L2KuKPurwlm2qWCBqZ_","endReminder":{"setReminder":false,"time":1517392800486},"mainTripID":"-L2KqSfY01OcND4sRyOq","startReminder":{"setReminder":false,"time":1517388000042},"timeZoneID":"Asia/Ho_Chi_Minh"}},"trips":{"-L2KqSfY01OcND4sRyOq":1}},"ARkhQm1p5qNGtM0IvNvqpDcorck2":{"email":"joecave122@outlook.com","name":"Joe","trips":{"-LmZsT0AiBG4Q6uUvnmQ":1}},"ASsnGSnAAKfOKSttZLH4aWXFA7l1":{"email":"claudiagheza@libero.it","name":"claudia","trips":{"-KoI7Pn1E7ijmCkfWAWD":1}},"BnEWw2VdaLevlYi25Rq42SR7db62":{"email":"canny.mlee@gmail.com","name":"murali","trips":{"-Lw4IyxNp1o_ptTwzU5S":1}},"BtpLbqcEQaNqgdYJM3CkzEy7owG2":{"email":"anaepst@orange.fr","name":"Anaé","trips":{"-LiNd34BqdkWbeaqd7PU":1}},"C8sahRvItLYQUKgQTMJeeIfM82B3":{"email":"kyndraspam@gmail.com","name":"KynVee"},"CLdDNg8t9kYeBNEenk46yXBuW3z2":{"email":"johan.chrysler@gmail.com","name":"Johan Chrysler","trips":{"-Lj6vMU65J3tS0q08F1v":1}},"CZUSbfAcByYvh1UOUH584MsPXs12":{"email":"malekas45@gmail.com","name":"Malek","trips":{"-LkzzrcNGzJfXlZ-x1_n":1}},"Cq6hAhth0Fc8K35vFVTJFpcTF3p2":{"email":"rachidelkharraz203@gmail.com","name":"rachid","trips":{"-Lpm4t_yd6cNoxn0VehV":1}},"D1zWCNxNMpTPFoccpLM1oDRGp3r1":{"email":"richiniluca87@yahoo.it","name":"Luca","places_done":{"-LG7bUuTcGjWVnjnhvrq":true,"-LG7bdGjmFWn1I-v9jZv":true,"-LG7blTpvoR7JV55y9X7":true,"-LG7bsbc3zrST5Ga0kQj":true,"-LG7c3TFwgLCP4tLeD88":true,"-LG7cCytpcZv-_rsYcOn":true},"trips":{"-LG7bDAG-vyOEz2UsrY9":1}},"DeOOimiofsM3kWMPb7llU6bQ4W52":{"email":"omarchaouni@gmail.com","name":"omar","trips":{"-LkioJBiCiqPRZ-PP62E":1}},"DlhXOvcjSUTLcvcqiPQEC2NEP343":{"email":"ratheeshrgh@gmail.com","name":"Ratheesh R","trips":{"-LyxTYJAo2XdxZZ5pg_s":1}},"DzT5XxPwWZQ3dkitZp8qTqILqqI2":{"email":"hiteshpkumar344@gmail.com","name":"Hitesh","trips":{"-LjtTgCzAG9Y35GnnhJL":1}},"E1PCs3qdmePVvY3zLjB5BdjS6503":{"email":"riiku4@gmail.com","name":"Japan","trips":{"-LfyA5-VpN7L8-Z-N1YC":1,"-McoL9NEZJq8ovOAHV07":1}},"E8lb34CXF5T59osOMrbccMcREL23":{"email":"jmamdouh@gmail.com","name":"John Abdallah"},"EVoEY5Ojf3btuY1vgIk9fNGj1Bq2":{"email":"soorajrpillai07@gmail.com","name":"sooraj121","trips":{"-M5BFlSfN9RJgOkR-hou":1}},"Eid4N180pLSUyZEf5QU72dv2Whj1":{"email":"kakatraders2013@gmail.com","name":"virendra Singh","trips":{"-LzFqOvZj7YX-5py1pKd":1}},"FEXWMYbz6IZSO81CsZzriFwvZc72":{"email":"tz150ss1234@gmail.com","name":"anxpy","trips":{"-LxbH-dquPIM9vzUFMF-":1}},"FMORSsZfTjZXZqzA0ZOsaPuHpv72":{"email":"vimalgupta1973.vg@gmail.com","name":"Vimal Gupta","trips":{"-LrhCo4wdpLP1VxQG7l5":1}},"FRlS0rPeZAhlj7wXJoPHnkgn1tc2":{"email":"ekaterinadivina@gmail.com","name":"KatyKaterina","trips":{"-Lwz0dqMpI8ltlZzqOyv":1}},"FU7Hh2kcN4Y9I8FBFxxfmjALccO2":{"email":"chaemincho@gmail.com","name":"chaemincho","trips":{"-Lst1-BVHsdlM0uZM3sM":1}},"FneQeTGWh2fhTEo6ZLdIzbiS65y1":{"email":"paulo.serrano2@gmail.com","name":"Paulo","trips":{"-Lz-4zv42_hje4s-TlY5":1}},"FyljivbyMmayea6hHV6Nyj8JMou2":{"email":"alice.a.neilson@hotmail.com","name":"Alice Neilson","trips":{"-LlKkvva18PMkR_O9vMJ":1,"-MqEv1D1h5Rlr2fifVZa":1}},"G1cK5dz7IHZn3VRLRLw2iZVTD2c2":{"email":"jeab326@gmail.com","name":"Montira","trips":{"-Lngay43yidwOma1Jif1":1}},"GQBAftRsjTVhiOHhYpbsUbE66hI3":{"email":"welldonesanjay0303@gmail.com","name":"Sanjay","trips":{"-LpSYR4EGu4nzTm7j5l2":1}},"H8Mh147BvRgCu1YLyaTADTdPCzf1":{"email":"rafael.kandzia@yahoo.de","name":"Rafael","trips":{"-LdV51Nndxl02s0nVSpn":1}},"HGxGz5YOEqgqUv3HRhu0E3PsYZL2":{"email":"lore.altobelli@gmail.com","name":"lore","trips":{"-KqSbmyin3qpDUlarktB":1,"-KqSbvtGlNaLn59UTDeJ":1}},"HbVcsmiNN3YgGMDmPgxSXB75zq73":{"email":"annuardin67@gmail.com","name":"annuardin67"},"HgKkTdoY3MhrB5MPeoA6taJ0lf02":{"email":"thathama9129@gmail.com","name":"vinu","trips":{"-LnCktyxvXYj9sXEVm3p":1}},"HlKr7VImujh15u3iE9jinDcqlm73":{"email":"sujaychakraborty2014@gmail.com","name":"sujay Chakraborty","trips":{"-Ll4Of-HO2IWLWUeywSc":1}},"Hprm8S8mApQa2TF2ZDpDPVug64n2":{"email":"robbie.goood@gmail.com","name":"Robbie","trips":{"-Lf32kgh0k6yhRucFmWb":1}},"IEjyy1A4kxf7Nq1DGgUqi5R8eM02":{"email":"i6572276172@outlook.com","name":"Jonathan","trips":{"-LevGu4058If_cAEOqIc":1}},"ILostY4K6Mcvn9Ly9olkomceNH43":{"email":"igal6919@gmail.com","name":"axl rose","trips":{"-LtddZYT1wwLH_kg4HBW":1}},"IbxdA1SFREXzrEz2783POu7fjPt2":{"email":"ashokc406@gmail.com","name":"ashok challa","trips":{"-LvWG3E8HSXTv9kp52pf":1}},"JEs7h66KdKY0Yv0ERQ9ulhHrnR02":{"email":"crazygerrdy@gmail.com","name":"Gerrdy","trips":{"-LgDvcimr4Ekibtd0Ucc":1}},"JhGk1FAjnLUzh3oZcCRogT769IB2":{"email":"atoswald@gmail.com","name":"Angela","trips":{"-LjY2kusW5OyVCOexV7T":1}},"KYDXv8l7GAPqoSfQj1dKrIX6e9H3":{"trips":{"-LkZkZtPQIzj25xmSmhH":1}},"LUpT4vaNZdNijdaudclQPbp8b2s1":{"email":"wimhorsten@gmail.com","name":"Wim","trips":{"-LkSr9ma0LmOiQgWspJA":1}},"LVHyr8p7CLVuHmoLbHHomlwo8VM2":{"email":"example.za18@gmail.com","name":"1967th","trips":{"-LkJrBhD4UYlD8f6l5sV":1}},"LX1I0txc7iTb7K2KBw3Bp3DYDFi2":{"email":"mezvrishvili.tatia@gmail.com","name":"Tatia","trips":{"-Lb_Dya7ZEcqIUnnGdpR":1}},"LdVi86VofLZiPOOwcqEin0S8Upb2":{"email":"xyz2412@gmail.com","name":"William","trips":{"-LifDY6Q9R9Qxe0A29u-":1}},"MIVQNxZOImUvfegqqmzK5ACSI1v2":{"email":"dickson.sa@gmail.com","name":"sd","trips":{"-Li0fHVyBgO6z0fwYGnX":1}},"NDy7XFMLguT65kVrMXzVzKKxVBV2":{"email":"pluto@pluto.it","name":"Pluto","trips":{"-KpxvT1VMlQTGRARYLnt":1}},"NXNoukhGXYgqLztbjiZFbjO8DLy1":{"email":"shopexclusive8@gmail.com","name":"MyTrip","trips":{"-LbnjBoeFdrMfkkVEex5":1}},"O5EIJYlMMHOKG6EJHuGI8DsKaIn2":{"email":"mss.madonna15@gmail.com","name":"Madonna","trips":{"-LpJ_Ptroi_nxO_VUxpB":1}},"OBhS4GKvbfMNPqmBEGVsoNQDovu2":{"email":"juan.massana5@gmail.com","name":"juanmassa","trips":{"-Lkn1laKsfvs7sLx75PM":1}},"OUo5Bn0yOUesgHx2hK1EMA4YYCW2":{"email":"laure.hansoul@gmail.com","name":"Laure","trips":{"-LlQu2J74sPb8IhPmqXv":1}},"Oe6eWoWRYFTtQiaVNmpXqPNdV6v1":{"email":"sudhir144@gmail.com","name":"SUDHIR KUMAR JAIN","trips":{"-Lz2sXZnTZYEvcXfDek7":1}},"OfMwr6r33JfmRAMRmiYugdZb1oV2":{"email":"lima_felipe@rocketmail.com","name":"Felipe PEREIRA DE LIMA","trips":{"-Lk4oaZBdX3FbuqGRbld":1}},"PpntfWVtOwdOaPF4GvQwxSYdD2l2":{"email":"jayneshipley63@aol.com","name":"jayne","trips":{"-Ljx0r1Xs7sG8U1QcM5j":1}},"PsbOt1IpMKeDMJ40CVPJYeUBlpl1":{"email":"ilromolo@gmail.com","name":"Davide Romelli","places_done":{"-KxwwWUd6mTD2hWpvMzh":true,"-Kxwwgr_cRth_OLsx7uw":true,"-Kxwx4FPUt_ixM_F4Z9i":true,"-KxwxNUscVEfT6UfmNpb":true,"-Kxwxb1EP8GUdR4UDREH":true,"-KxwxlOG4cBtaqkR21KU":true,"-KxwxrmMnsy21R9LA6rN":true,"-Kxwy0YC8Co5XYBHTs4z":true,"-KxwyEMx2T0RIjkaeMvw":true,"-KxwyT0cLrecWhyxLIXb":true,"-Kxx1oaHzV7emXJaifaM":true,"-Kxx27_03ynUmV42Yxkd":true,"-Kxx2ZUF8HYTdtEEdbkk":true,"-Kxx2hTj5_s7IuEgvPHG":true,"-Kxx3GvRfOdgrRuwnvRE":true,"-Kxx68deJPPfqYsxkIXR":true,"-Kxx6Tn1cMs8u6ZUX2ns":true,"-Kxx6uQnlE0lVS_g9riP":true,"-Kxx7JaTJo4yyVrIgzdb":true,"-Kxx7diDLRPwkSSx1Xwi":true,"-Kxx7uP1y0ZqgxKCvKcg":true,"-Kxx84AyUz0fVxho8byf":true,"-Kxx8E4sGUGJ4S_UnB5e":true,"-Kxx8JZCFKBxZ1tsWPHt":true,"-Kxx94ZoBtRSLHVBU_gt":true,"-Kxx9MdLPltFkdKWGaSM":true,"-Kxx9pnYf1LGC-NM-qrf":true,"-KxxA5M9cN6IH2Dl96rP":true,"-KxxM5UfXxzbVDrP7buq":true,"-KxxMEbhRk3TXd3g7QAD":true,"-KxxMP_ELr8V3IWKiVWr":true,"-KxxMZbCw0veApK4Cido":true,"-KxxN-wqj6469CSM35Bm":true,"-KxxNG3Vm6aaLRBOHT2c":true,"-KxxNSLoVHQTtelYHHCH":true,"-KxxNbHkFMzy98GOOz1X":true,"-KxxNu2JDD_KjPfPNgNY":true,"-KxxO7h675O3PtAhN3jv":true,"-KxxOJBHAXCXLi4ugTCJ":true,"-KxxOc2Vcx36SBgoSWL1":true,"-KxxOrNJNLdLmoGchu2y":true,"-KxxP9O5LhHaoXyk3ux2":true},"trips":{"-KoI7Pn1E7ijmCkfWAWD":1,"-Kq4cm8b5hyN4TYww-eo":1,"-Ku4i4MC4-nPQfalRPbC":1}},"QBa1g4FnXKTwiX9YDQ7EUvNLE9P2":{"email":"gianpaolo.franzoni@gmail.com","name":"One","trips":{"-KoI7Pn1E7ijmCkfWAWD":1}},"RDrkUhNwKOXvXDzx1nEHvF6lsz23":{"email":"smookie4123@gmail.com","name":"Sandra","trips":{"-LhD0W0w4D2tQMKEclun":1}},"RH526M36XMcSjmiLPaiAZW8SAgm2":{"email":"chittanunn@gmail.com","name":"Chittanunn","reminders":{"-LmW1o3cE0UlfJCCAl8n":{"dayTripID":"-LmVxq8eo28HWPofPC4c","endReminder":{"setReminder":false,"time":1573345500793},"mainTripID":"-LmVxejbtbz4D_JrM2bR","startReminder":{"setReminder":false,"time":1573404900608},"timeZoneID":"Asia/Bangkok"},"-LmW2GyVINfIhXLmbwN5":{"dayTripID":"-LmW2APFI0JtSOsuBEb3","endReminder":{"setReminder":false,"time":1573794000849},"mainTripID":"-LmVxejbtbz4D_JrM2bR","startReminder":{"setReminder":false,"time":1573779300968},"timeZoneID":"Asia/Bangkok"}},"trips":{"-LmVxejbtbz4D_JrM2bR":1}},"RJ2NiOhIQTWDacLGnTpgFXTds472":{"email":"evicr@hotmail.com","name":"Evelyn Cristina Arroyo Alfaro","trips":{"-LeNbHelBJ3QnaWNEDq8":1}},"RVl1gIKS2NSxGeGWSW0ZFPrftpc2":{"email":"sarahkasia@gmail.com","name":"Hsahrah","trips":{"-LdU5ZXA_dRznkUWtIP7":1}},"Rp2bAlhySrM72Xp8oeNq5ZbdxB13":{"email":"te.re.si.o@hotmail.it","name":"t","trips":{"-LwypBS_dEwkbS29m2a-":1}},"S0xH5ydQRqau0rlc9Vt1oiKWfN42":{"email":"michelagatt2001@gmail.com","name":"Michela Gatt","trips":{"-LlIEUG5H13YHwh6mTEY":1}},"SlVFjvPQKEX3HmsKmHrEo98POax1":{"email":"ytsentas@tsentas.com","name":"Yiannis","trips":{"-LlzO1MdTB_qGoHoqyM5":1}},"Sy5Hyy91S0QhQBH55ZgD85K4skd2":{"trips":{"-LZEL3NGPVIGwFkVuUgE":1}},"SyHikfcLKuZKFXs5nKoOH0rWiH33":{"email":"karla.mietic0@gmail.com","name":"Karla","trips":{"-Lo0RF6ut3dy63sC-qbG":1,"-Lo0RQxyx74O3PctaB8J":1}},"Tu0XGztWSodfAZMNECH4DyxSRfE3":{"email":"lxburlaza@gmail.com","name":"ALIX","trips":{"-Lbeh4P29d4R-SrCGO43":1}},"UwWDupaoMoU0w1xMYpv7nUgMrEC2":{"email":"mdssrnaz2@gmail.com","name":"mudassir","trips":{"-LjMLJfvZqsflB9EoQUM":1}},"VB2yhvgCwXPvfcEN67OVlbzeaJ02":{"email":"jkhoo.g.s@gmail.com","name":"Joseph","trips":{"-LmdMcfJdPdnQ2Ri1bSv":1}},"VRU4nYpHjEVOgMVKNBr93t8kYYR2":{"email":"nandao.reis@hotmail.com","name":"Fernando","trips":{"-Ll7fAGBKCgSTXZTfaqq":1}},"Vo88krxRmKVhhyYkb41EsFKF8sk1":{"email":"punky_bloody@hotmail.com","name":"KaoPoon","trips":{"-LlLGuoCjPQxE6t-d2r6":1}},"VokNmhXNsGWGwJgHVFoKrhLnRH72":{"email":"leonardo.giorgini@gmail.com","name":"Leonardo","trips":{"-LoIS7x_srzn1G0FP33l":1}},"W6p1j3MAeWUp9Dwjhh9822usCoM2":{"email":"shubhjal@live.in","name":"Shailesh","trips":{"-L0YCBWKTQWlvQZNRdgK":1}},"WDv0wjsMlMOhXwWAiTz1ddIJihJ2":{"email":"gabriele.dalpra@gmail.com","name":"Gabriele","trips":{"-Llh_SRQBaFxNgLa-sCv":1}},"WvE5r0jGPeSdbBZHNKPzzmTN30w1":{"email":"teezly@gmail.com","name":"Dave","trips":{"-Lik6v39jgpUFTHYe1H1":1}},"X92orkY73haO1QIzp0FJRpLIOPv1":{"email":"shivanidchaudhary2016@gmail.com","name":"shivani","trips":{"-LrelE2HvRLTPGpuCb_U":1}},"XEJmBNvXG3byWT2evkFyxGiT8vE3":{"email":"emanuele.enrico@protonmail.com","name":"Emanuele","trips":{"-LfVAqeIkdTyB-39aEIL":1,"-LfVDlBqPtqRBjvfVP_9":1}},"XIfBBCclk0OWNwnBOYDUkZibUX42":{"email":"pollyivanova@gmail.com","name":"Polly","trips":{"-LwZj-y5X7qgs0MLe5aU":1}},"Xy01UG8sXffrNmbYnxXeCF0H5DV2":{"email":"yyckyle@telus.net","name":"Kyle Moorhead","trips":{"-LlwOhiwyaus2t4cypGo":1}},"ZpG31W40zdWQZRFUVlIojHYjuox1":{"email":"arizee1@gmail.com","name":"ari","trips":{"-LxFJ_JmpsxEg2a1bnbX":1,"-LxFJdOFwqC8OP6N9YbW":1}},"a0veuD3puSVRXgKDIgedXzT9hO72":{"email":"rita_galea@hotmail.com","name":"Rita Galea"},"aFdzr5lgi1g8hJDQ1UO3KGAl6iq2":{"email":"allan.frau@gmail.com","name":"Allan","trips":{"-LcYshNDNOZApbPe0L_G":1}},"aKYzxreJ8pg8o6bs1NMgpK0e6Xb2":{"email":"riccardo26.59@gmail.com","name":"mercuzzzio","trips":{"-LmBk7ij6L7XgyiK3tIs":1,"-Lol8rSHfPbhoyQqTm63":1}},"aTUHSPhG55SDtfG7UUvnLje3OZI3":{"email":"mraquel8lopez@gmail.com","name":"Rachell","trips":{"-LqO_pfU1lafnnZNd9k1":1}},"ahQc1Kjh5UYXIXRit7ZOGDdU1Z23":{"email":"ahme7_arr@yahoo.com","name":"AHMED","trips":{"-Lp8WBQBQ71s-xVkWlFH":1}},"aiMdDuDL8jgLz6EcTe4NHl7WGUF2":{"email":"kotya-kis@mail.ru","name":"Елена","trips":{"-LmTgsHf1R_BgscGsvzZ":1}},"ao8cjwQAZ2ZqaGC5KqsKF20SQSJ3":{"email":"bhawana.stha27@gmail.com","name":"bhawana Shrestha","trips":{"-LmJNc0--LFBrSSp6yzE":1}},"c3krUAoIbWejzMBrEdvN7enRa6D3":{"email":"nergizp@list.ru","name":"nargiz","places_done":{"-LeBTmhtbqgbzRHAkjvc":true,"-LeBdv6WfJ3g0IAOYJw1":true,"-LeBeCneFLShoYhXKbob":true,"-LeBezDEij57Sg1hH4YM":true,"-LeBfKclH0wTux9ggVPF":true,"-LeBfw48PkoDyZ219ejo":true,"-LeBgBTftkwKMxjX-YSg":true,"-Lebihv6fGnfaELlKMzd":true,"-LebjdCZPDM9IZw0-3XN":true},"trips":{"-LeBT46GURJ4PDvIl_9u":1}},"cnixc636l5S0MikMnxZ9RoRXJQ83":{"email":"kinjal_print@yahoo.com","name":"nilesh","trips":{"-LuRb-XSzIY5GaRN334i":1}},"d4n6P2Yc8xOcoblFsyvCk8F2Me83":{"email":"alice.portalier@gmail.com","name":"aportali","trips":{"-Li-Z3mYivgy_oxfYl-p":1}},"drVblcLlsBd42C1jxIQQCv6YMHH3":{"email":"addbv2@hotmail.com","name":"adam","trips":{"-Lj9YiVrD-ALb1lSSXCZ":1}},"eW4MqIqorra1xbusqko6CdtJEVs2":{"email":"supnarun@gmail.com","name":"thun","places_done":{"-LmreEBrayVaxMCUchO0":true},"trips":{"-LmrdxXNQ_eU6Ay3iEeW":1}},"f1JeXdlIBIUTn9MaIkpDC2XSX2g1":{"email":"gwachtel22@gmail.com","name":"Glenys","trips":{"-LsqHm9ykLrWRrDAxP0Y":1}},"fTfA8KOYYmXvNNCSVw3WeWFdek42":{"email":"umutcanuzen55@hotmail.com","name":"UMUTCAN"},"fVnJ0L3hsacuygRO6e7euoPVz2k2":{"email":"e.tij@hotmail.com","name":"Tije","trips":{"-LhhcQ5-O6_AEY5rtFXH":1}},"fy6RehSnbTPu3EnrAeU19RECG922":{"email":"codonmotkiepphongtran@gmail.com","name":"Lê Quân","trips":{"-LiM3zY0Anf9K0NMtppO":1,"-LiM49_BO6WV-hRZs6Oh":1}},"fyI2ceM4GNW50SoeKeWjQv58GNJ3":{"email":"bottichio.marco@gmail.com","name":"Marco","places_done":{"-Kox1JZqMMVR96d3uNjG":true,"-Kox2OpFpk94A1PWZwtA":true,"-KoxC_FtnxuIlNZbdcTA":true,"-KoxddgAfDV_cg0XP-WB":true,"-KoxfXjrOpg3Cy18BDKp":true,"-Koxgc6rhFMPm6J6aTZI":true,"-KoxhnlxqheMMigx4Eyi":true,"-Kp0HWRsifG3DNDx_g3j":true,"-Kp0JIk42IuyQBluyZJF":true,"-Kp267AOp25SJswkXMw5":true,"-Kp71JGGo65nIn3gERwp":true,"-Kp72HI8p5u_QbL5AFVf":true,"-Kp73BHKanfgAjdkgaJx":true,"-Kp73hZjHS2HKSghbqUt":true,"-Kp74CqAGc2mwEhhB0Hc":true,"-Kp7DEYlFr12V2odIwFL":true,"-Kp7E42tVmbeSiS-KZIe":true,"-Kp7Eb_KDVD_Mc7tpEQG":true,"-Kp7GDVADlSazyDwsGrS":true,"-Kp7GmpDEubzICDGlFOy":true,"-Kp7HSqygu5jK1gB6RXP":true,"-Kp7IB1i7bAHPqctREpf":true,"-Kp7IkNDFnMw1CNMLBnX":true,"-Kp7J4hedP8CjAQAZN92":true,"-Kp7KMuaBFpSboBXs-ZY":true,"-KpALDOHrNe8oQUFQUG3":true,"-KpALMzcrpbFFpxws4LZ":true,"-KpAN5RHgx55lCaCmh3-":true,"-KpAO9FSlF9a_mwhE2uJ":true,"-KpAPFqH3xJE1YO36Uwb":true,"-KpAQKE7s73DEGL1oQ8a":true,"-KpAQjwDvqjcMMl1IXrr":true,"-KpAR9Jx0RoW2n4nIwZG":true,"-Kp_RZG5V_eY7zNgfJtJ":true,"-KpdfpBlwFVyUGWbuF6Y":true,"-KpdjE_MEmm6SFaugyZD":true,"-Kpe3cdJMJ3fhRyrK2wT":true,"-Kpe9lq0clkB9IDiHV0V":true,"-KpesV6aBRDNUTTJ24D_":true,"-KpetCYq2SoOmX9s1Z1g":true,"-Kpkb9oc2c3cRKSM9zMd":true,"-Kpkbxk9ZJhij3tXnr9g":true,"-KpkdWv8RlZ9HqpiMpbZ":true,"-KpkeR2sns2eF9YiJeGG":true,"-KpkgEpcD5WHjRLBSdo2":true,"-KpkhTs_rzAslDAwYvpV":true,"-Kpkhvn6Zbj7HrMbNsBW":true,"-KpkrsnpvWqD8KeoBAAP":true,"-Kpksu8lifoJsiImkJKi":true,"-KpoQM_XGW_iw-sNkryy":true,"-KpoYBHKeTUs_Wn2Epka":true,"-KpoY_JwDkc0Ew5zUiNo":true,"-Kpq5QWwA7ch1XGZXMA6":true,"-Kpq6MiExSeGZWtcqrMJ":true,"-Kpq7QdmOY9lk85wX_RB":true,"-Kpq93l9MjSxn166UUUL":true,"-KqDkXS8Mm4W7JDtdCIZ":true,"-KqEuAtvkghl2rynnGl5":true,"-KqEv8VaGKBp8m3Gx7d0":true,"-KqEvjQLmFk_dl4wW0pV":true,"-KqExQ965uYBCkmJZDk7":true,"-KqO9x3bRfNegxEdKKIn":true,"-KqdVbnUY9oL1Hm9W1_0":true,"-KqdrfulC_iPqtPZb6yY":true,"-Kqdue9bJD1Sa0CUwbH5":true,"-Kqdup6B6MZUT8RixSQi":true,"-Kqdx_6HZag6-UzzyWCP":true,"-Kqe2lJy4C2EPzDmoNmE":true,"-KsAiqgMOi1JJZwg7EwP":true,"-KsAj6DQVNdkTplgj79z":true,"-KsAl1mzNbxAMyaIlJLf":true,"-KsN_BWuhwxXRxkYCl08":true,"-KsNfHg7km7qlpeZfPFs":true,"-KsNfoAonpqksUBx_hOY":true,"-KsNgp5PFZ-90FHVLo2M":true,"-KsNhFobya80WwGqvUKy":true,"-KsNkBuJJZaENsP1E3nq":true,"-KsNlRv-Rvza4EeKkxk0":true,"-Ks_bqalZGGZCl4QAo7L":true},"reminders":{"-KrVA0ve5GV_5AJsXksH":{"dayTripID":"-KrV2LpfhrXg1VYHB_C0","endReminder":{"setReminder":false,"time":1506859200912},"mainTripID":"-KqgABHbnUY4piW6RWq6","startReminder":{"setReminder":false,"time":1506855300712},"timeZoneID":"Atlantic/Reykjavik"}},"trips":{"-KoI7Pn1E7ijmCkfWAWD":1,"-KqgABHbnUY4piW6RWq6":1}},"gPBxOcJX16OPGXPWrgyKTZncvoB3":{"email":"japneets.sachdeva@hotmail.com","name":"Japneet","trips":{"-Lhas5EEztDBA5tVBjcw":1}},"gTt1An45YWSxLWYw1eKpS5s9VEb2":{"email":"romanigirl21@gmail.com","name":"rebel","trips":{"-LmloJQuCQ_GzH6SU4Ya":1}},"hOtRUnKhIZZApHSh5CjxTtYUGA12":{"email":"sayuri0111@gmail.com","name":"Simoni","trips":{"-Lh83mAxupz1x8Hh5xDp":1}},"i4tytEdfdBYpN8dunQYlasZ1Y1H2":{"email":"kristijanvinkovic1981@gmail.com","name":"Kristijan"},"i6lNjhWpJBMiouaxyFwEKFnZZhy1":{"email":"coccobs@gmail.com","name":"Geps","trips":{"-Kq4cFD5zFyNEEgXFf_q":1,"-Kq4cm8b5hyN4TYww-eo":1,"-Kq4gb9oAXcXkmkSVrke":1}},"iAeXQr00qhVGjZfapBqpWcBMOeu1":{"email":"sapnadubey04@gmail.com","name":"sapna dubey","trips":{"-Lpa_G-BqRKUf6bk2R7m":1}},"iTbRMnCbdzZGswVVIwaBq5eHRof1":{"email":"ikshudaamasihabhishek@gmail.com","name":"Ikshudaa Masih","trips":{"-Ll7NOF6P5jVyOXfhbgR":1}},"imPSX8ZHt6fHeNBBRjDhQplQ77I2":{"email":"robertdworak22@gmail.com","name":"Robert Dworak","trips":{"-LkozCwgjNAift4Wx26O":1}},"ji8u6ZPHrEetJRiBuP4w7Flpubz2":{"email":"pippo@pippo.it","name":"Pippo","trips":{"-Kq7BrqmqGF7Q13hvURp":1}},"kG2dYxkfzbglkoC6XOPGdGVhzQ82":{"email":"ktrinm4@hotmail.com","name":"kat","trips":{"-LrVjkr4-hcDziXVfmCn":1}},"kgYGMCWryDXf1Z2SNI3JAaNd7VT2":{"email":"shamimshahed54@gmail.com","name":"Mohammad SHAMIM"},"kgxHTQxtbiPMVyHxJe8cRLXLNjm1":{"email":"familyofdanaher@gmail.com","name":"Tate Danaher","trips":{"-LehV8cCUy65Qy9LtjRz":1}},"l5Df2kkHKsVQzlrfZ0536Y9Zwbp1":{"email":"m_oskva@lust.ru","name":"Anastasiia","trips":{"-LxUj3jvEzCIK6XOlcfI":1}},"mFBtLM9jZ6hu8X39JB7G1pFkLZw2":{"email":"maricaivan@gmail.com","name":"Marica Cauchi","trips":{"-LkVDL_VFAYfg20VKB7l":1}},"ndnTx74ltfae24WXGuuca18qy7l2":{"email":"maung.mmc73@gmail.com","name":"Maung Maung","trips":{"-Lnn6-mwtV_VQwwSKMjE":1}},"o4a6FgI0HZRh3MsullrEXnOTwFy2":{"email":"pierrejtapia@gmail.com","name":"pierre","trips":{"-LeeBlBV-AL1RL_c2_D8":1}},"oKAd9oSW20SJQfl1VEVafYxQFA42":{"email":"eylulhofstadter@gmail.com","name":"Eylül","trips":{"-LkwyujdN9UlSSFy64aU":1}},"ocZUuEOKV3UfUtXmkQ4WVMq26wy2":{"email":"drwajana@gmail.com","name":"wajana khemawichanurat","trips":{"-LeAUxvp3ISg2czwCyR7":1}},"po8fisipElab7yJcGU6nqkdIoq63":{"email":"luciannaespindola@gmail.com","name":"Lucianna Espindola","trips":{"-Lmvn_NJM8J0ZIIZR--5":1}},"qZ08rdOwR2YJa2q9ZoeXc9VYUFt1":{"email":"marion.ambid@gmail.com","name":"Marion","trips":{"-LlY_EnvDqrXysVudBmi":1}},"qaOd2tNmn1hyaa9h78WJTeG5x2x1":{"email":"chandrudp29@gmail.com","name":"chandru","trips":{"-LvnckGEQvlifzdQxSW7":1}},"rIxdarbdlTTxOp2dhrTDyf1X0zl1":{"email":"ronline87@gmail.com","name":"Ron","trips":{"-Lk-f4N-oDD4pEe27u8w":1}},"rSZ6mLMYhETxE1m3nScZ1sIHsYB2":{"email":"elmamounefati@gmail.com","name":"el mamoune fati","trips":{"-LoKKsTdZ1w4l4YTWICW":1}},"rnBWrGLCm6g2HTLpHI9p2TTrwcG3":{"email":"matthewdolton01@gmail.com","name":"matthew dolton","trips":{"-LzoWf7Uk9ip6fRBtGlb":1}},"rxGhQzmJY6aGqRsGDizOBWbQbqt1":{"email":"aawazeer@hotmail.com","name":"ABDALI ALWAZEER","trips":{"-LyTgNtZfAWwNtI9vxRb":1}},"s9H8JJvUBWMn1TCyTv9xwhmdFEl2":{"email":"helen914@gmail.com","name":"helen","trips":{"-L_1sN-T3y2TLltdZ-9F":1}},"sVTAHe3cwKUuVTFxYkVZp8Wi8jy1":{"email":"sanchezguido23@hotmail.com","name":"Ricardo","trips":{"-LcUAwrkO0N775MEKGO6":1}},"siTzqJq6xLY9btq5mMUmWVDx2CK2":{"email":"r.dhapke01@gmail.com","name":"rakshita"},"t3U5bFdpGRMQ18xu1z8b2AdiNTi1":{"email":"govindkailasam@outlook.com","name":"Govind","trips":{"-LoEYIznU3eicjbHHT9W":1}},"t7QECDxaHAM1Eub8bbTiA547Ti23":{"email":"mitchell.alexander.mather@hotmail.com","name":"Mitch","trips":{"-LqOpyoWj0SqezYVAobW":1}},"ta8fMHRmL4hdutlWd7N8flW2oRC3":{"email":"ciarawhite52@yahoo.com","name":"Ciara","trips":{"-LVMrDOiJHUl9pi1ytKv":1}},"u6nEJEaGU8QrIgRPw1hhjer2Hgg1":{"email":"uri.yefet@gmail.com","name":"Uri","trips":{"-LsfU8ZErEY5VVAsPGOM":1}},"u9jxicS8YOaqt7AD3xMYS9bUxbr2":{"email":"katarina.klancar@gmail.com","name":"Keti","places_done":{"-LczSUuaPIK5vM5dKvHI":true},"trips":{"-LczRAYCMAnCScldYjU3":1}},"usXKhNUS0hbqwFTFUY6zTxsgYNP2":{"email":"robert_southwood@hotmail.com","name":"Robert"},"vo3xKkgo1dQ7kTPTj9KnQKsYspr2":{"email":"lianabadalyan@yahoo.com","name":"Liana"},"w3896rQ3CVRxB8AYpB1i8OqHvRn1":{"email":"shlomitrashkovski@gmail.com","name":"ShlomitRa","trips":{"-LnlrHbu897-WtnnLygB":1}},"wFy4BsphBydpfQVh9Dyglqsqv7u1":{"email":"goosethedeafdog@gmail.com","name":"alan","trips":{"-LWxsioXOZB6gxNh-dDI":1}},"wjXDaagdE6UGQRfrGaf7qxvOlZl2":{"email":"spsdelicacies@gmail.com","name":"S P Singh","trips":{"-LnRJjz7UPYwOqa21WFV":1}},"y0imM311QgWEEDFZE0lCD34ELlu1":{"email":"brnas1984@gmail.com","name":"Ivan Brnaš","trips":{"-LlWHqLdyso1nBa7DUJK":1}},"yGBjKkMKefeZfznvRWTonVfk9ac2":{"email":"thjvernon2014@gmail.com","name":"Heather Vernon","trips":{"-Lc3kvxVl_nUpyndeAdR":1}},"ySCYOGnePcZpBqeEBGKCnhCFJIN2":{"email":"jainsamarth@yahoo.com","name":"samarth jain","trips":{"-LtbwstDiAVipusoct5W":1}},"yjBI2fnuaafrukzTbNnUnx6qGxq2":{"email":"leboy001@gmail.com","name":"Leroy","trips":{"-LcAINkgtryva2AnT44v":1}},"ypR6lOcFZFPknpvbRGvoOJ1Y7KJ3":{"email":"karthik.kokski@gmail.com","name":"Karthik S","trips":{"-LosM-k0pBvVhDF1DaSx":1}},"zCfWIJWu81Y3KmiHjZrEz51B8Ow2":{"email":"tkrouzek@seznam.cz","name":"tkrouzek","trips":{"-LDIa_nmLp8TMM0MMg-d":1}},"zEN85sKIILTDnx6AKT3HkGbYgTW2":{"email":"adrianus69@walla.com","name":"axl rose","trips":{"-KzUU_l_16uLUduoVkIV":1}},"zbzf73s8p8ZDLjjMRxGQtcR3KPF3":{"email":"adnanyilmaz.3564@gmail.com","name":"Adnan"},"zzPReR7mHZfFb99HUvGGY5b1j4s2":{"email":"philip.n.t.789@gmail.com","name":"Philip","trips":{"-LoJKP4yjnvKe3em4hg0":1}},"zzeo3oiLn4OXE4chUSw50O1Zdfl2":{"email":"slambrecht69@gmail.com","name":"sally","trips":{"-Lg-Gqam1bwVYKm7hkM5":1}}},"voters":{"-KqgABHbnUY4piW6RWq6":{"fyI2ceM4GNW50SoeKeWjQv58GNJ3":3}}}